<%@ Page Title="" Language="C#" MasterPageFile="~/ConspiracyM.Master" AutoEventWireup="true" CodeBehind="AntisemiticConspiracies.aspx.cs" Inherits="ConspiracySite.AntisemiticConspiracies" %>
<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="server">
       
      <title> קונספירציות אנטישמיות מגוחכות </title>
    <style>
       

   

        h2 {
            color: #5c0302;
            text-align: right;
            font-size:   30pt;
            font-weight: bold
        }

        h3 {
            color: antiquewhite;
             text-align: right;
            font-size: xx-large;
            font-weight: bold
        }

        p {
            color: #002400;
            text-align: right;
            font-size:  x-large;
            font-weight: bold
        }

        img {
            height: 400px
        }

        hr {
            width: 90%;
            color: whitesmoke;
        }

        body link {
        }
    </style>

</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">
     <ul type="circle">
        <li><h3><a href="#a1">המוסד גנב לי את הנעל</a></h3></li>
        <li><h3><a href="#a2">היהודים וירק הקסם הסודי שלהם</a></h3></li>
        <li><h3><a href="#a3"> המקרה המוזר של הדולפין של המוסד</a></h3></li>
          
    </ul>
    
    <h1>קונספירציות אנטישמיות מגוחכות </h1>
    <h2>אני מניחה ששמעתם  כאלה או נתקלתם בהם דבר אחד אפשר להגיד הן ממש מצחיקות</h2>

     <h2 id="a1">המוסד גנב לי את הנעל</h2>
      <div style="float:left; margin:35px;"; >
         <img src="pics/mosadStoleShoe.png" />
        </div> 
    <p>
        בחודש יוני האחרון, אסגר בוכרי, ממייסדי הוועד לענייני הציבור המוסלמי בבריטניה<br/>
        עשה משהו שכולנו עושים: הוא איבד את אחת מנעליו<br/>
        ואז הוא עשה משהו שאיש מאיתנו אינו עושה: הוא האשים בזה את היהודים<br/>
        "הציונים מנסים להפחיד אותי?", הוא שאל בפייסבוק<br/>
         "אתמול כשישנתי מישהו נכנס לביתי<br/>
        אני לא יודע איך הם נכנסו, אבל הם לא פרצו אליו <br/>
        הדבר היחיד שהם לקחו הוא נעל אחת<br/>
        עכשיו תחשבו על זה, הדבר היחיד שהם לקחו הוא נעל אחת – הם השאירו נעל אחת מאחור כדי ליידע אותי שמישהו היה שם".<br/>
        מובן שאני לא יכול להוכיח שום דבר, וזה חלק מההפחדה", הוא המשיך<br/>
        המשחק הוא פשוט – לגרום לי להרגיש פגיע בביתי. זה פסיכולוגי, ואין לי הרבה מה לעשות נגד זה<br/>
        אבל דבר אחד טוב יוצא מכל דיכוי – אלו החכמים יוכלו ללמוד מהביש-מזל שלי כיצד הם פועלים<br/>
        . שתפו את זה בצורה נרחבת, כי אם זה קורה לי, אני בטוח שזה קורה לרבים; רבים אחרים אשר לא חשפו זאת<br/>
        דברי הטירוף של בוכרי אכן שותפו באופן נרחב, אבל לא מהסיבות שלהן הוא קיווה<br/>
        עד מהרה הם הולידו את ההאשטאג האלמותי #MossadStoleMyShoe (המוסד גנב לי את הנעל). <br/>
        ואולם, בוכרי לא נרתע מהלעג והעלה סרטון של 15 דקות שבו הוא חוזר על ההאשמה שלו. למען יראו וייראו.<br/>
 
        
    </p>
   <h2 id="a2">היהודים וירק הקסם הסודי שלהם </h2>
    <p>

        אני לא יודע איך הם נכנסו, אבל הם לא פרצו אליו <br/>
        בשנת 2008, כתבת המגזין "וניטי פייר" איימי פיין קולינס פרסמה הרהורים על זהותה היהודית. 
        אני לא יודע איך הם נכנסו, אבל הם לא פרצו אליו <br/>
        בטקסט היא סיפרה על טיול של חבר לזגורסק, רוסיה.<br/>
        "מוטרד מהאנטישמיות שבה נתקל שם",<br/>
        כתבה, "ידידי אנדרו סולומון שאל איכר מקומי מדוע להערכתו יש סלידה כזאת בכל מקום נגד היהודים.<br/>
        בלי להסס לרגע, ענה האיכר ברוסית: 'זה כי ליהודים יש ירק סודי שהם אוכלים כדי שלא ייעשו אלכוהוליסטים כמו כולנו,<br/>
        והם מסרבים לשתף אותנו בסוד הירק הזה".  <br/>
        אם תיאוריית הקונספירציה האנטישמית המסוימת הזאת נשמעת לכם מפורטת ויצירתית מכדי להיות המצאה ספונטנית<br/>
        זה מפני שהיא אכן לא הומצאה בידי אותו איכר. בשנת 1967, מארק קלר<br/>
        פרופסור בראטגרס וחוקר אלכוהול, נשוא הרצאה באוניברסיטת הלל<br/>
        שמאוחר יותר אף פורסמה, ובה הוא התחקה אחר המיתוס הזה מאות שנים אחורה<br/>
        לסיפורים על גיבור עממי רוסי ששמו גולובן<br/>
        יוחסו לגולובן כוחות מיסטיים.<br/>
        אמרו שהוא רכש אבן אשר הדפה את המגפה. <br/>
        מאחר שהוא השתמש בכוחותיו רק למטרות טובות, האי-דתיות שלו נסבלה.<br/>
        האיכרים אפילו התעלמו מהתנהגות 'לא נוצרית' כמו מתן חלב ליושקה היהודי<br/>
        מכיוון שהם הניחו שהמניע שלו היה לחלץ מן היהודים את שני הסודות יקרי הערך שלהם: <br/>
        הסוד של שפתי יהודה, המאפשרות לאדם לומר דברי שקר בבית המשפט; והסוד של הירק השעיר<br/>
        שאפשר ליהודים לשתות בלי להשתכר!<br/>
        העובדה שעל אף מאות שנים של רדיפות אינטנסיביות, סירבו היהודים לחשוף את זהותו של העשב הסודי הזה<br/>
        היא ללא ספק עדות לחוסנם.<br/>
 

    </p>
        

     <div style="float:left; margin:35px;"; >
         <img src="pics/mosadDol.png" />
        </div> 
    <h2 id="a3"> המקרה המוזר של הדולפין של המוסד </h2>
    <p>
        אחד האוצרות הנסתרים הגדולים של ויקיפדיה הוא ערך שכותרתו "תיאוריות קונספירציה עם חיות הנוגעות לישראל".<br/>
        יש שיאמרו שהתיאוריה הטובה ביותר נסבה על דולפין שנתפס מול חופי עזה. <br/>
        מעשה שהיה כך היה. ב-20 באוגוסט, 2015, פרסם -BBC ידיעה שיכולה להתחרות בכל ידיעה <br/>
        שאי פעם פורסמה באתר החדשות הפארודי האמריקאי The Onion.<br/>
        "על פי דיווחים בתקשורת המקומית<br/>
        החמאס טוען שתפס מול חופי עזה דולפין ששימש מרגל ישראלי<br/>
        פתחה הידיעה, "הקבוצה החמושה הפלסטינית האסלאמית, אשר שולטת בעזה<br/>
        טוענת שהוצמד ליונק ציוד ריגול, כולל מצלמות, כך על פי עיתון 'אל-קודס <br/>
        הוא התגלה ככל הנראה בידי יחידה ימית של הזרוע הצבאית של החמאס והובא לחוף. <br/>
        לא פורסמו תמונות של הסוכן הימי הסודי לכאורה. <br/>
        אל-קודס טען שהמגויס הטרי 'הופשט מרצונו החופשי'<br/>
        כדי להיעשות 'רוצח' בידי שירותי הביטחון הישראליים  <br/>
    </p>


    <br/><br/><br/><br/><br/><br/><br/><br/><br/><br/>
     &nbsp;
   
    <div style="text-align: center;">
        <a href="JudaismNIsrael.aspx">
           
            <img src="pics/back1.png"style="height: 130px;" />
        </a>

    </div>




</asp:Content>
