<%@ Page Title="" Language="C#" MasterPageFile="~/ConspiracyM.Master" AutoEventWireup="true" CodeBehind="Area51.aspx.cs" Inherits="ConspiracySite.Area51" %>
<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="server">

       <title> אזור 51 </title>
    <style>
       

   

        h2 {
            color: #5c0302;
            text-align: right;
            font-size:   30pt;
            font-weight: bold
        }

        h3 {
            color: antiquewhite;
            
            font-size: xx-large;
            font-weight: bold
        }

        p {
            color: #002400;
            text-align: right;
            font-size:  x-large;
            font-weight: bold
        }

        img {
            height: 250px
        }

        hr {
            width: 90%;
            color: whitesmoke;
        }

        body link {
        }
    </style>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">

      <div style="float:right;margin:35px;">
       
          
          <img src="pics/Area51%200.png" />

          <img src="pics/Area51%201.png" />
    </div>

    <hr />

         <ul type="square">

        <li><h2><a href="#a1">מה זה</a></h2></li>
         <li><h2><a href="#a2">פרוייקט גלילאו</a></h2></li>
        <li><h2><a href="#a3"> הכלאות למיניהן</a></h2></li>
         <li><h2><a href="#a4">משרד הפטנטים החייזרי </a></h2></li>
        <li><h2><a href="#a5">גיבוש תוכנית HAARP </a></h2></li>
        <li><h2><a href="#a6"> . הראיון האחרון של בויד בושמן</a></h2></li>
        <li><h2><a href="#a7">התביעה של משפחת שיהאן </a></h2></li>
        <li><h2><a href="#a8"> סרטן בקרב האוכלוסייה המקומית</a></h2></li>
        <li><h2><a href="#a9">. המילה האחרונה בכלי טיס </a></h2></li>
        <li><h2><a href="#a10">סובייטים, נאצים וצלחות מעופפות </a></h2></li>
      
        


    </ul>
    <hr />


    <h1>אזור 51</h1>

        
    <h2 id="a1"> מה זה </h2>
    <p>
        
האינפורמציה על המקום דלה מאוד, כיאה להיותו בסיס סודי ביותר.<br />
        מה שכן ידוע הוא שזה מתחם רשמי של ממשלת ארה"ב,<br />
        המופעל על ידי חיל האוויר האמריקאי, במחוז לינקולן שבמדינת נוואדה. כמו כן<br />
        הכינוי של המקום נגזר מתוך מסמך פנימי   שדלף בזמן מלחמת ויאטנם<br />

    </p>
        <h2 id="a2"> פרוייקט גלילאו</h2>
    <p>
        אז אנחנו מתחילים את הרשימה עם קונספט מוכר למדי בתחום המדע-בדיוני והוא נסיעה בזמן.<br />
        כן, יש אנשים שטוענים שהמין האנושי הצליח לפתח את המכונה <br />
        או הפטנט שיסיע אותנו קדימה או אחורה בזמן – והוא נמצא בבסיסים סודיים במדבריות של נוואדה.<br />
        <br />
על פי הפיסיקאי רוברט לזר, צבא ארה"ב ביצע כמה ניסויים מוצלחים עם טכנולוגיה (חייזרית או מעשה יד אדם) שמסוגלת<br />
        להעביר אדם לנקודה אחרת בקו הזמן שלנו – אבל יש כאן סייג חשוב מאוד.<br />
        לזר התייחס לפיתוחים של פרויקט גלילאו ואמר: "מקורות שלי מארגון ה-NSA אישרו לי שממשלת ארה"ב הצליחה לנסוע בזמן, <br />
        אבל מסווגת את הטכנולוגיה הזאת בתור אחת עם פוטנציאל
        הרסני במיוחד<br />
        <br />
    </p>

        <h2 id="a3">הכלאות למיניהן</h2>
    <p>
        מעבר לתאוריות על פיתוחים טכנולוגיים כאלו ואחרים, ישנם גם לא מעט סיפורים הנוגעים לפריצות דרך בתחום הביולוגי.<br />
        ישנם דיווחים מפי תאורטיקנים ועובדי המתחם לשעבר לגבי הכלאות של הגנום האנושי עם זה של ישויות בין כוכביות.<br />
התאוריות הללו גורסות שבני הכלאיים הללו הם למעשה בני אדם עם תכונות על-אנושיות,<br />
        כמו טלפתיה (קריאת מחשבות) או טלקינזיס (היכולת להזיז עצמים באמצעות המחשבה).<br />
        אחת התאוריות היותר מופרכות גורסת שההכלאות הללו הן תוצאה של הסכ<br />
        ם אינטרגלקטי עם בעלי ברית מהחלל החיצון שפיתחו את מוחם על חשבון הופעתם הגשמית.<br />
        עכשיו הם מחפשים גופים חדשים וכאן המין האנושי נכנס לתמונה.<br />

    </p>

    <h2 id="a4">משרד הפטנטים החייזרי </h2>
    <p>
        שמתם לב שבמהלך 50 השנים האחרונות אנחנו עדים לכמות אדירה של פריצות דרך טכנולוגיות? תחשבו על זה,<br />
        בתקופה של פחות מ-100 שנים הצלחנו לפתח דברים כמו גלי מיקרו, לייזרים, שכפ"צי קוולאר, טכנולוגיית Wi-Fi<br />
        , קומפקט דיסק ואפילו הברקוד – על כן, נשאלת השאלה איך עשינו את זה כל כך מהר? ובכן, חייזרים.<br />
לא מעט אנשים טוענים שהאחראים על הפיתוחים הללו הם לא מהנדסים והמוחות המבריקים של המאה ה-20,<br />
        אלא מדענים מאזור 51 שגונבים פטנטים מהחללית שהתרסקה ברוזוול בשנות ה-50.<br />
        התאוריה היא שיש במתחם חטיבה שלמה של מדענים שתפקידה הוא לבודד טכנולוגיות מכלי הטייס החייזריים ולשווק אותן בשוק החופשי<br />
        במטרה לקרב אותנו כמה שיותר אל עמים אינטרגלקטיים.<br />

    </p>

    <h2 id="a5">גיבוש תוכנית HAARP </h2>
    <p>
        בשנת 2006, אדם המזוהה בתור ד"ר הנדריקס סיפר שמתנהלת מלחמה בין ארה"ב לרוסיה והיא לא קונבנציונאלית.<br />
        לטענתו, שתי המעצמות מנהלות מלחמת מזג אוויר אחת נגד השנייה במשך שנים.<br />
        "שנת 2005 סימלה את פריצת הדרך של הרוסים בתחום,<br />
        כפי שניתן לראות עם עונת ההוריקנים האמריקאית", סיפר ד"ר הנדריקס למגזין ה-Eco Enquirer, <br />
        "כמות הסופות באותה שנה הגיע לשיאים חדשים<br />
        ופגעה קשות במתקני נפט אמריקאים".<br />
במגזין, ד"ר הנדריקס ממשיך ומתאר את מלחמת מזג האוויר בין המעצמות בתור הגורם העיקרי להתחממות הגלובאלית.<br />
        רבים כמוהו מייחסים את האפשרות לשליטה על מזג האוויר בעולם לפרויקט ה-High Frequency Active Auroral Research Program (HAARP) <br />
        שמנוהל מתוך בסיס של חיל האוויר האמריקאי באלסקה. על פי התאוריות,<br />
        התוכנית נהגתה במרתפי אזור 51 ופותחה באמצעות טכנולוגיות שלא מהעולם הזה – תרתי משמע.<br />

    </p>
    <h2 id="a6"> . הראיון האחרון של בויד בושמן</h2>
    <p>
        במשך למעלה מ-40 שנים, בויד בושמן תפקד בתור אחד המדענים הבכירים בחברת "לוקהד מרטין". לאורך התקופה הזאת,<br />
        הוא פיתח 26 פטנטים בתחום האירודינאמי שחלקם מסווגים "סודיים ביותר" אפילו בימינו. הוא נפטר באוגוסט של 2014,<br />
        אבל לא לפני שהוא צילם ראיון חושפני ושנוי במחלוקת בנוגע לניסיון שלו באזור 51<br />
בראיון עצמו, בושמן מתאר בפרטי פרטים את כלי הטייס החייזריים,<br />
        כמו גם את האופן שבו חיל האוויר והממשל האמריקאי יישם את הטכנולוגיה שלהם.<br />
        מעבר לזה, הוא מדבר גם על היתקלויות ואינטראקציות עם שורה של מדענים ומהנדסים בתחום הפיתוח האווירי – וחלקם, לא מהעולם הזה. <br />
        קונספירטורים מגדירים את הריאיון בתור אחת החשיפות הגדולות ביותר שנוגעות לאזור 51.<br />

    </p>

    <h2 id="a7">התביעה של משפחת שיהאן </h2>
    <p>
        מכירים סיפורים על פקידים מושחתים בעיריות כאלו ואחרות שרוצים לסלק אנשים מהנכסים שלהם,<br />
        רק כדי שיוכלו להשתלט על הקרקע? – אז זה פחות או יותר הסיפור עם משפחת שיהאן במדבר ניו מקסיקו.<br />
המשפחה עברה לאזור בשנת 1880 ורכשה את הזכות לכרות בשטחם – מזהב ועד פחם.<br />
        כמה שנים מאוחר יותר, חיל האוויר האמריקאי פתח בסיס במרחק של כ-5 ק"מ מהנכס.<br />
        מאז המשפחה נתבקשה לעזוב בצורה נחמדה וגם לא כל כך נחמדה.<br />
        לטענת המשפחה, זה התחיל כאשר גורמים מחיל האוויר הציעו למשפחה לעזוב בתמורה לסכום סמלי וכשהם סירבו, אז התחילו לקרות<br />

        כל מיני תאונות בשטח שלהם – ממטוסים שהפגיזו להם תחנת רוח "בטעות" ועד לאיום על בני המשפחה בנשק חם כתוצאה מ"כשל תקשורתי".<br />
בשנת 2015, אחרי שבני המשפחה סירבו להסדר טיעון שבו יפוצו על עזיבתם בסכום של מיליוני דולרים,<br />
        הממשלה הלאימה את השטח שלהם ותבעה את המשפחה על התנגדותם.<br />

    </p>
    <h2 id="a8"> סרטן בקרב האוכלוסייה המקומית</h2>
    <p>
        בשנת 1993, דווח כי שיעור התחלואה בסרטן בקרב קהילות אשר ממוקמות סמוך לאזור 51 הרקיע במשך השנים,<br />
        כאשר השיא הגיע לאחר שחמישה עובדי קבלן תיארו כיצד שורפים כימיקלים מסתוריים מחוץ לבסיס. שנה מאוחר יותר,<br />
        המשרד האמריקאי להגנת הסביבה התערב וגרר את הבכירים בבסיס להליכים משפטיים.<br />
על פי התביעה, חמשת עובדי הקבלן פיתחו שורה של מחלות עור וקשיי נשימה לאחר חשיפתם אל אותם כימיקלים הנ"ל.<br />
        מטרת התביעה הייתה לחשוף באילו כימיקלים מדובר, כדי שרופאים יוכלו לטפל בפציעות של אותם עובדים. בסופו של דבר, ביל קלינטו<br />
        ן (נשיא ארה"ב דאז) התערב וחתם על צו נשיאותי שמונע את חשיפתם של אותם חומרים בפני המשרד להגנת הסביבה – וכך התיק נסגר.<br />

    </p>
    <h2 id="a9"> . המילה האחרונה בכלי טיס</h2>
    <p>
        אם נשים רגע בצד את סיפורי החייזרים ונקח בחשבון את שורת הפטנטים שנרשמו באזור 51,<br />
        השמועות לגבי המתחם ושורה של צילומי לוויין של הבסיס עצמו, אז ניתן לגבש תמונת מצב מדאיגה במיוחד.<br />
        שורה של תצלומי אוויר מעל אזור 51 חושפים במקום סככה עצומה בקצה של אחד המסלולים.<br />
טיילר רוגוואי, עיתונאי עצמאי לענייני צבא, גורס שהסככה עצמה יכולה להכיל כלי טיס עם מוטת כנפיים של למעלה מ-50 מטרים. <br />
        כמו כן, הוא מעריך שבמקום מפתחים את הדור הבא של כלי טיס בלתי מאוישים עם יכולות התקפיות.<br />
        במילים אחרות, אזור 51 הוא ארגז החול של חיל האוויר האמריקאי המפתח את כלי הטיס המסוכנים בעולם.<br />

    </p>
    <h2 id="a10">סובייטים, נאצים וצלחות מעופפות </h2>
    <p>
        נסיים באחת התאוריות הכי ביזאריות שנוגעות לאזור 51.
        הכל התחיל ברוזוול בשנת 1947, כאשר עב"ם התרסק בסמוך לעיירה. צבא ארה"ב טען שמדובר בבלון תצפית, <br />
        תושבי המקום (כולל אחד מסגני השריף המקומיים) טענו שזאת הייתה צלחת מעופפת וכל השאר היסטוריה – לפחות עד תחילת העשור.<br />
בשנת 2011, אנני ג'ייקובסון, עיתונאית חוקרת, עורכת של מגזין ה-LA Times ומועמדת לפרס פוליצר,<br />
        פרסמה את ספרה Area 51: An Uncensored History of America's Top Secret Military Base<br />
        . בספר עצמו, היא מראיינת שורה של מהנדסים ומדענים שעבדו בבסיס, כמו גם חוקרת את נסיבות ההתרסקות ברוזוול.<br />
לטענתה, ההתרסקות ב-47' לא הייתה של חייזרים,<br />
        אלא של כלי טיס שנשלט מרחוק ובו ילדים מעוותים שנוצרו על ידי המדען נאצי הידוע לשמצה יוזף מנגלה.<br />
        ג'ייקובסון כותבת בספרה שהתקרית הייתה למעשה ניסיון כושל <br />
        מצד ג'וסף סטאלין ליצור היסטריה בארה"ב – משהו בסגנון של תוכנית הרדיו הקנונית של אורסון וולס בהשראת מלחמת העולמות<br />


    </p>
    


    <div style="text-align: center;">
        
        <a href="SpaceNaliens.aspx">

            <img src="pics/back1.png"style="height: 130px;" />
        </a>

    </div>
</asp:Content>
