<%@ Page Title="" Language="C#" MasterPageFile="~/ConspiracyM.Master" AutoEventWireup="true" CodeBehind="BillGates.aspx.cs" Inherits="ConspiracySite.BillGates" %>
<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="server">     

      <title> ביל </title>
    <style>
       

   

        h2 {
            color: #5c0302;
            text-align: right;
            font-size:   30pt;
            font-weight: bold
        }

        h3 {
            color: antiquewhite;
            
            font-size: xx-large;
            font-weight: bold
        }

        p {
            color: #002400;
            text-align: right;
            font-size:  x-large;
            font-weight: bold
        }

        img {
            height:250px
        }

        hr {
            width: 90%;
            color: whitesmoke;
        }

        body link {
        }
    </style>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">


    <div style="float:right;margin:35px;">
       
        <img src="pics/bill%20Gates0.jpg" />
        <img src="pics/bill%20Gates1.jpg" />
    </div>

    <hr />

         <ul type="square">

        <li><h2><a href="#a1">מי זה </a></h2></li>
         <li><h2><a href="#a2">מיקרו-צ'יפים</a></h2></li>
        <li><h2><a href="#a3"> </a></h2></li>
    </ul>
    <hr />


    <h1>ביל גייטס</h1>



            <h2 id="a1"> מי זה </h2>
    <p>
        הוא יזם, איל הון, משקיע, סופר ופילנתרופ אמריקאי. בשנת 1975,<br />
        גייטס ופול אלן ייסדו את מיקרוסופט, שהפכה לחברת התוכנה הגדולה בעולם. במהלך הקריירה שלו במיקרוסופט,<br />
        גייטס מילא את תפקידי היו"ר, המנכ"ל ואדריכל התוכנה הראשי (Chief Software Architect)<br />
        , והיה בעל המניות הגדול ביותר עד מאי 2014.<br />
        <br />
מאז 1987, גייטס נכלל ברשימת האנשים העשירים בעולם של פורבס[1], והיה העשיר ביותר במשך שנים רבות לסירוגין,<br />
        עם שווי של מעל 113 מיליארד דולר נכון ליולי 2020.<br />
        גייטס הוא מגדולי הנדבנים, ותרומותיו במהלך השנים הגיעו ליותר מ-35 מיליארד דולר<br />
        <br />
    </p>

        <h2 id="a2">מיקרו-צ'יפים </h2>
    <p>
בוודאי שמעתם על ביל גייטס. מיליארדר חביב שבסך הכל רוצה להחדיר לגוף של כולם מיקרו-צ'יפים, באמתלה של חיסונים תמימים.<br />
זו, לפחות, תיאוריית הקונספירציה שפותחה מסביב לגייטס. היא לא הראשונה, <br />
        ובוודאי לא תהיה גם האחרונה, שממוקדת באחד האנשים העשירים ביותר בעולם. בניגוד לתיאוריות קונספירציה רבות אחרות, <br />
        אנו יכולים לזהות בדיוק (יחסית) מאין הגיעה וכיצד עברה אבולוציה כשקפצה בין אתרי חדשות, משתמשים במדיה החברתית וידוענים בטוויטר.<br />
        ההתחקות אחר התיאוריה ומסלול ההתפשטות שלה יכולה ללמד אותנו לקחים אודותיה בפרט,<br />
        ועל תיאוריות קונספירציה – והאנשים שמאמינים להן – בכלל.<br />
התיאוריה מתבססת על שלוש הנחות שגויות. נתייחס לכל אחת מהן בתורה.<br />
        <br />
        <br />
        <br />
הנחה ראשונה: ביל גייטס חזה את המגיפה<br />
באמצע <br />
        מרץ השתחררה טענה חדשה לאינטרנט, באינסטגרם. הכותב, Freedom_Faction, דיווח <br />
        על "אירוע הכנה למגיפה עולמית (Pandemic exercise) שביל גייטס ארגן ואירח חודש אחד בלבד לפני שנודע על הנפגעים<br />
        הראשונים מנגיף הקורונה החדש.<br />
        הרמז הברור היה שגייטס הוא זה שהנדס את הנגיף,<br />
        או שלפחות ידע מראש על התכנית לשחררו.<br />
        <br />
האמת, כרגיל, מורכבת יותר. גייטס אכן חזה מראש את בוא המגיפה, <br />
        אבל הוא לא היה הראשון. קדמו לו… בוא נראה… אה, כן: כל האפידימיולוגים (חוקרי המחלות) מאז השפעת הגדולה של 1918.<br />
        כי באמת שלא צריך להיות גאון גדול כדי להבין שווירוסים חדשים יכולים להתפשט במהירות בעולם. ג'ורג' בוש, נשיא ארה"ב בזמנו, <br />
        הבין בעצמו (לאחר שקרא ספר על השפעת) שנגיף כלשהו יתקוף את העולם בעשורים הקרובים,<br />
        והתעקש להקים צוות שלם ותכניות לקראת אותו נגיף. זה היה ב- 2005, ובוש תיאר את החלטתו באופן הבא –<br />
        <br />
"אין מגיפת שפעת בארצנו או בעולם כרגע, אך אם נחכה למגיפה עולמית להופיע,<br />
        יהיה מאוחר מדי להיערך אליה,<br />
        ויום אחד חיים רבים יאבדו שלא לצורך מכיוון שלא הצלחנו לפעול כיום."<br />
        <br />
היגיון זה מנחה את כל התכניות להתמודדות מקדימה עם נגיפים ומגיפות.<br />
        למזלו של בוש (והעולם), לא הגיעה שום מגיפה בתקופת כהונתו,<br />
        אבל אפשר לנחש שאם הייתה מופיעה אחת כזו, הרי שסימני שאלה היו עולים מצד חובבי תיאוריות הקונספירציה. גם בתקופת אובמה,<br />
        שהסכים עם ההכנות כנגד מגיפה עולמית אפשרית, לא הופיעה אחת כזו.<br />
        דווקא בתקופת השלטון של דונלד טראמפ,<br />
        שבחר להעלים את צוות ההכנה למגיפות של הממשל האמריקני, הופיע נגיף הקורונה החדש. <br />
        אבל רבים מהמעריצים השרופים ביותר שלו הם גם חובבי תיאוריות קונספירציה, כך שהחשד לא נפל עליו.<br />
        <br />
ומה לגבי האירוע של ביל גייטס?<br />
        מסתבר שמדובר באירוע שחוזר על עצמו מדי מספר שנים – בערך כל ארבע שנים מאז<br />
        2001 – במסגרת הניסיון להיערך למגיפות עולמיות עתידיות. <br />
        האירוע אורגן באמת על-ידי אוניברסיטת ג'ונס הופקינס,<br />
        בשיתוף פעולה עם הקרן של ביל ומלינדה גייטס והפורום הכלכלי העולמי.<br />
        אין בכך שום דבר יוצא דופן, ואירועים כאלו כאמור מתרחשים כל הזמן – וטוב שכך,<br />
        מאחר שהם מסייעים למקבלי החלטות להתמודד טוב יותר בזמן אמת עם מצבים כאוטיים כמו מגיפה עולמית.<br />
        <br />
כך שלסיכום, ביל גייטס באמת ניחש שביום מן הימים נצטרך להתמודד עם מגיפה עולמית,<br />
        אבל כל מדינאי נבון ידע את אותו הדבר.<br />
        ובעצם, הם לא היו צריכים להתאמץ, <br />
        מכיוון שגייטס עצמו העביר הרצאה ב- 2015 בכנס TED, במסגרתה הזהיר שאנחנו לא מוכנים למגיפה כזו. <br />
        מסתבר שהוא צדק.<br />
        <br />
הנחה שנייה: ביל גייטס הנדס את נגיף הקורונה<br />
        <br />
קיימות טענות לפיהן ביל גייטס הנדס את נגיף הקורונה החדש.<br />
        אלא שכל העדויות מראות שהנגיף טבעי לגמרי והגיע (כנראה) מעטלפים באיזור ווהאן. <br />
        באמצע מרץ התפרסם מחקר במגזין המדעי הנחשב – Nature Medicine – ובו ניתחו חוקרים את הקוד הגנטי של הנגיף.<br />
        הם הגיעו למסקנה החד-משמעית שהנגיף אינו מהונדס,<br />
        משתי סיבות מרכזיות:<br />
        <br />
המוטציות שאיפשרו לנגיף להדביק בני-אדם בהצלחה רבה, <br />
        לא היו כאלו שהחוקרים יכלו לחזות מראש.<br />
        למעשה, המודלים הממוחשבים המתקדמים ביותר שהורצו כדי לחזות את השפעות אותן מוטציות, <br />
        הניבו תשובה שתוצאות המוטציה דווקא -=יפחיתו=- את סיכוי ההידבקות בנגיף.<br />
        כלומר, כל מעבדה רצינית שהייתה רוצה להנדס נגיף יעיל, הייתה נמנעת מהמוטציות האלו.<br />
אילו הנגיף היה מהונדס, אפשר היה למצוא בקוד הגנטי שלו רמזים לדרכים בהן הונדס באופן מלאכותי. ואין. לא מצאו.<br />
כל זה לא אומר בוודאות שהנגיף אינו מהונדס, אבל אפשר לקבוע שאם הוא אכן הונדס, <br />
        הרי שהמדענים שפיתחו אותו השתמשו בשיטות מתקדמות כל-כך שאיש בקהילה המדעית אינו מכיר אותן. כמובן,<br />
        אם אתם כבר מאמינים שהממשלות מסתירות את כל המידע מהאזרחים,<br />
        או שחייזרים סיפקו לממשלות אמצעים טכנולוגיים מתקדמים לשליטה בציבור,<br />
        אז גם הראיות האלו לא ישכנעו אתכם. אבל אם אתם באמת מאמינים בכל אלו, אני לא בטוח מה כן.<br />
        <br />
אבל נניח לרגע שהנגיף אכן הונדס גנטית כנשק ביולוגי. <br />
        האם באמת הגיוני שגייטס ישחרר אותו בסין דווקא – המדינה המבוקרת ביותר בעולם, בה האינטרנט מנוטר ברמה הקפדנית ביותר על-ידי הממשל?<br />
        למה שלא יעשה זאת באפריקה, או בהודו, שם הנגיף היה יכול להתפשט בערים הצפופות בקלות ובמהירות? או בניו יורק,<br />
        ממנה הוא היה יכול להתפשט לכל העולם דרך נמל התעופה הבינלאומי? <br />
        אין בזה שום היגיון! ואנחנו מדברים כאן על אחד האנשים המבריקים בעולם, <br />
        כן? ועם צוות יועצים רציני שהיה מלווה אותו בכל ניסיון לפתח נגיף כזה ולהפיצו בעולם.<br />
        <br />
	אחרון חביב, למה שגייטס בכלל ירצה לפתח נגיף כזה?<br />
כאן מצטרפת לדיון תת-טענה אחרת, <br />
        לפיה גייטס רוצה לצמצם את האוכלוסיה.<br />
        המקור לה מגיע מהתבטאות של גייטס מ- 2011, בריאיון ב- CNN, בו גייטס מסביר ש-<br />
"בעשור זה אנו מאמינים שאפשר להשיג התקדמות בלתי-תיאמן, גם בהמצאת חיסונים חדשים ובווידוא הגעתם לכל הילדים שזקוקים להם… <br />
        אנחנו צריכים רק בערך שישה או שבעה נוספים – ואז יהיו לכם כל הכלים להקטנת מיתות ילדים,<br />
        לצמצום קצב גדילת האוכלוסייה,<br />
        והכל – היציבות, הסביבה – מרוויחים מזה."[6]<br />
נשמע מפליל? ובכן, גייטס לא חשף כאן שום דבר חדש. לפני עשרים שנים בדיוק הוא הקים את "קרן ביל ומלינדה גייטס",<br />
        בהשקעה של כמה מיליארדי דולרים מהונו הפרטי. הקרן גדלה במהירות, <br />
        וכיום נחשבת לקרן הפרטית הגדולה ביותר בעולם, עם הון של יותר מ- 45 מיליארד דולרים.<br />
        מטרותיה העיקריות הן לשפר את בריאות אזרחי העולם ולהפחית את שיעור העוני העולמי. <br />
        כדי לעשות זאת, היא מסבסדת טיפולים נגד נגיף ה- HIV ואיידס, כמו גם מערכות חיסונים נגד חצבת ומחלות אחרות, <br />
        במדינות העניות ביותר בעולם.<br />
העובדה שהקרן הצליחה למנוע את מותם בטרם-עת של עשרות מיליוני בני-אדם במדינות מתפתחות <br />
        – וממשיכה להצליח באופן דומה מדי שנה – עוררה חששות מצד רבים.<br />
        אחת הטענות המרכזיות הנשמעות כנגד פעילותה היא שמכיוון ששיעור הילודה באפריקה גבוה כל כך,<br />
        כל ניסיון להפחית את שיעור התמותה יוביל בהכרח לפיצוץ אוכלוסין.<br />
        פיצוץ שכזה יפגע באפריקה במיוחד, ובהמשך – גם בכל העולם,<br />
        עקב גלי הפליטים שיתפשטו לכל שאר היבשות,<br />
        והצורך להמשיך לתמוך במדינות העניות ומרובות-הילדים.<br />
טענתו של גייטס היא שהמצב הפוך: ככל שמשפרים את תנאי החיים ואת סיכויי ההישרדות של ילדים במדינות עניות,<br />
        כך הנשים מביאות פחות ילדים לעולם -=מבחירה ומרצון=-, מכיוון שהן יכולות לתכנן טוב יותר לעתיד.<br />
        הן יודעות שכל ילדיהן ישרדו לגיל בגרות, וכולם יצטרכו חינוך, מזון, בגדים וכן הלאה. וכך, <br />
        אותן אמהות אינן מביאות יותר משניים-שלושה ילדים לעולם, וממקדות בילדים אלו את כל מאמציהן.<br />
        מדובר בתוצאה טבעית של שיפור הבריאות הציבורית: נשים מביאות פחות ילדים לעולם, <br />
        מסוגלות להתרכז יותר בלימודים ובעבודה, <br />
        מסתכנות פחות בכל לידה, ובקיצור – כולם מרוויחים.<br />
חובבי תיאוריות הקונספירציה סבורים שמדובר במזימה שטנית לצמצם את אוכלוסיית העולם<br />
        באמצעות חיסונים שמזיקים לאנשים בכוונה תחילה. אין לטענה זו שום בסיס מעשי.<br />
        אלפי מחקרים שנערכו על חיסונים לא חשפו סיבה לחשוב שהם גורמים לנזק – ובוודאי שלא לעקרות או למוות. ולא, גם לא לאוטיזם.<br />
        אלפי מחקרים על בטיחות החיסונים ניתצו את כל השמועות האלו מזמן, והגיע הזמן לזנוח אותן.<br />
כך שלא, ביל גייטס לא הנדס את הנגיף. אפילו אין לו סיבה לעשות את זה.<br />
        <br />
        <br />
        <br />
הנחה שלישית: ביל גייטס מפתח חיסון שישתיל בכולנו מיקרו-צ'יפ<br />
סיוע לבריאותם של ילדי אפריקה. והנה הגענו לרעיון המוזר מכולם:<br />
        גם אם גייטס לא הנדס את הנגיף, הרי שהוא עומד לפתח חיסון שיוזרק לגוף…<br />
        ויישא ביחד עמו מיקרו-צ'יפ באמצעותו הוא יוכל לעקוב אחרינו בכל מקום.<br />
        <br />
המקור לתיאוריית הקונספירציה הזו מעניין במיוחד, מכיוון שיש לה בסיס מסוים.<br />
        קיים קושי גדול לעקוב אחר רישום חיסונים בעולם המתפתח. מספיק לזכור כמה קשה לנו – <br />
        במדינה מודרנית – למצוא את פנקס החיסונים של הילד או הכלב, כדי להבין מה עוברים אנשים בעולם המתפתח.<br />
        ניירת הולכת לאיבוד, וההורים שוכחים האם הילד החמישי או השישי שלהם חוסנו או לא.<br />
        <br />
כדי להתמודד עם האתגר הזה, המציאו חוקרים ב- MIT פתרון יוצא דופן: קעקוע בלתי-נראה. הם פיתחו מערכת שמאפשרת להזריק <br />
        – לצד החיסון – גם כמה טיפות של צבע שהעין הבלתי-מזוינת אינה יכולה להבחין בו.<br />
        רק באמצעות אפליקציה שמקרינה אור באורכי גל מסוימים על העור, אפשר להבחין בקעקוע הזה,<br />
        שאמור לשרוד בעור במשך חמש שנים בערך.<br />
        <br />
המערכת לא נבחנה אמנם על ילדים, אבל היא התפרסמה בז'ורנל מדעי מכובד – Science Translational Medicine –<br />
        וזכתה למימון מצד קרן מלינדה וביל גייטס[7].<br />
        ומה הפלא? הקרן הרי מסבסדת חיסונים בעלות של מאות מיליוני דולרים באפריקה. אין פלא שהם רוצים להגיע ליעילות מירבית במתן החיסונים.<br />
        <br />
אבל כשחובבי הקונספירציות שמעו על העניין, הכל התפוצץ.<br />
        <br />
תיאוריית הקונספירציה החלה להתפשט ברצינות ברחבי הרשת כתוצאה מסרטון<br />
        יוטיוב שהשתחרר ב- 17 במרץ ובו נטען שגייטס מנסה לפתח חיסון ש-<br />
        "ישתיל בכולם תעודת זהות גלובלית". מבחינה טכנית, זה אפילו נכון.<br />
        אבל התיאוריה המשיכה ועברה אבולוציה. בשרשורי קונספירציה ב- Reddit, <br />
        טענו משתמשים שגייטס מתכנן להגביל את יכולת התנועה של אזרחים,<br />
        ולשעבד אותם לכוחות הרשע של הממשלה[9]. אה, וכמובן,<br />
        הפיקוח יתבצע דרך רשת ה- 5G.<br />
        <br />
וכפי שכתבו שם – "כדי לקבל בחזרה את יכולת התנועה,<br />
        נצטרך אישור דיגיטלי על הסמארטפון (ובסופו של דבר על מיקרוצ'יפ מתחת לעור).<br />
        המיקרוצ'יפ ישמש לרכישה ולמכירה… רשת ה- 5G כאן כדי לעקוב אחריך… בסופו של דבר דרך המיקרוצ'יפ."<br />
        <br />
לפחות המשתמש ברדיט היה זהיר, ודיבר על התפתחות עתידית.<br />
        אלא שבאותו ערב ממש קטפה את העניין חובבת הקונספירציות פיית' גולדי,<br />
        והפיצה בטלגרם ידיעה לפיה גייטס מתחיל כבר עכשיו לייצר (rolling out) את המיקרוצ'יפים. בלי ביסוס בכלל,<br />
        כי מי בכלל צריך כזה?<br /><br />

ארבעה ימים לאחר מכן, סרטון יוטיוב חדש טען שגייטס רוצה להשתיל מיקרוצ'יפים בכולם כמעין "סימן השטן". <br />
        למה? כדי שממשלת ארצות הברית תוכל לזהות את כולם. לא ברור למה בכלל צריך מיקרוצ'יפים כאלו,<br />
        כשהממשלה יכולה כבר היום לעקוב אחרי כולם דרך הסמארטפונים שלהם, אבל שוב – העובדות לא מזיזות יותר מדי לאף אחד.<br />
        הסרטון זכה כבר לכמעט שני מיליון צפיות ושותף בקבוצות הקונספירציה הרגילות בפייסבוק ובפורומים (ראו בסוף פסקה זו).<br />
        אחריו שערי הסכר נפרצו לגמרי, וסרטונים רבים החלו להופיע ביוטיוב ובטיק-טוק. <br />
        גולת הכותרת הייתה כשאפילו הכתבת המוערכת לורה אינגרם, מפוקס ניוז, דיווחה בטוויטר על כוונותיו הזדוניות של גייטס,<br />
        והוסיפה כי הגלובליסטים סבורים שהמגיפה תשרת את חלומם "לעקוב דיגיטלית אחרי אמריקנים בכל צעד".<br />
        הציוץ הזה הגיע מיד ליותר משלושה מיליון עוקבים והוסיף שמן למדורה שלא הייתה אמורה להיות מוצתת מלכתחילה[11].<br />
        <br />
        <br />
	ושוב נשאלת השאלה: למה. <br />
        למה הממשלה צריכה בכלל להשתיל לכם מיקרוצ'יפ, אם היא יודעת איפה אתם בכל רגע נתון דרך המידע שהיא מקבלת מהסמארטפונים שלכם,<br />
        מגוגל, מפייסבוק ומכל יתר האפליקציות שאתם משתמשים בהן. למה שגייטס ישרת את ממשלת ארצות הברית בצורה הזו.<br />
        למה שמישהו ינסה בכלל את התרגיל הזה – להשתיל שבבים בגופם של בני-אדם <br />
        – דווקא בתקופה בה כל הממשלות בפניקה מכך שאנשים לא ירצו בכל מקרה לקבל את החיסון שיפותח בעוד שנה.<br />

        <br />
    </p>

     <h2></h2>
    
       &nbsp;
   
    <div style="text-align: center;">
        <a href="ImportantPersonalities.aspx">
           
            <img src="pics/back1.png"style="height: 130px;" />
        </a>

    </div>

</asp:Content>
