<%@ Page Title="" Language="C#" MasterPageFile="~/ConspiracyM.Master" AutoEventWireup="true" CodeBehind="Covid19.aspx.cs" Inherits="ConspiracySite.Covid19" %>
<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="server">
     
      <title> קורונה </title>
    <style>
       

   

        h2 {
            color: #5c0302;
            text-align: right;
            font-size:   30pt;
            font-weight: bold
        }

        h3 {
            color: antiquewhite;
            
            font-size: xx-large;
            font-weight: bold
        }

        p {
            color: #002400;
            text-align: right;
            font-size:  x-large;
            font-weight: bold
        }

        img {
            height: 250px
        }

        hr {
            width: 90%;
            color: whitesmoke;
        }

        body link {
        }
    </style>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">


    <div style="float:right;margin:35px;">
       
        <img src="pics/covid%2019%200.png" />
        <img src="pics/covid%2019%201.png" />
    </div>

    <hr />

     
    <h1>קורונה</h1>


    

        <h2 id="a1"> כולכם בטח יודעים מה הוא נגיף הקורונה אז בוא ניגש ישר לעניין</h2>
    <p>
        
אג'נדה 21<br />
כעת ישנה תיאוריה חדשה ישנה שמסתובבת ברשת,<br />
        טענת קונספירציה כי הוירוס הוא חלק מאג'נדה 21 או תכנית 2030 של האומות המאוחדות.<br />
        המסמך עצמו על 351 עמודים שנחשף בשנת 1992 בפסגת כדור הארץ,<br />
        אכן אמיתי ומכיל עקרונות שאמורים להוות בסיס לפעולות של מדינות בהקשר של שמירה על הכדור ואיכות החיים של יושביו.<br />
        כעת בחסות וירוס הקורונה עמדות במסמך מתפרשות כניסיון השתלטות על אוכלוסיית העולם באמצעות המגפה.<br />
אומנם המסמך מתייחס למאה ה21,<br />
        אך קושרי הקשר רואים את המספר כתיאור של שנת 2021 השנה בה אנו עתידים לראות את תוצאותיו של הוירוס על מבנה העולם. <br />
        האשמה שניעורה לחיים בחסות הcovid19 היא כי ישנה תוכנית שמטרתה לדלל את אוכלסיית העולם על <br />
        מנת להשליט סדר עולמי חדש<br />
        באמצעות ממשלה עולמית טוטליטרית. פגיעה בחופש התנועה על-ידי <br />
        שליטה במכשירים ניידים היא רק נקודה אחת "תומכת" שמחזקת את מי שפוחדים מהקנוניה.<br />
        <br />
הנגיף עדיין לא התפשט לשאר העולם באותו הזמן, <br />
        וכמעט כל הנדבקים והמתים המתועדים היו מהעיר ווהאן. <br />
        וראו זה פלא: בשנת 2019 הוקמו מספר מגדלי תקשורת 5G מסביב לווהאן והציפו את העיר בשידורים.<br />
        קרחובן הזהיר שייתכן שיש לכך קשר לנגיף.<br />
        <br />
כך נולדה תיאוריית הקונספירציה אודות הקשר בין רשת ה- 5G לנגיף הקורונה,<br />
        והחלה להתפשט בעולם במהירות שעלתה בהרבה על קצב ההתפשטות של הנגיף עצמו.<br />
        <br />
בשעות המעטות שחלפו בין פרסום המאמר אונליין לבין גניזתו,<br />
        הספיקו אקטיביסטים בלגיים להפיץ את הציטוטים בפייסבוק.<br />
        בשלב זה, עורך העיתון שפרסם את הכתבה הבין איזה ג'יני הוא שחרר מהבקבוק, והוריד את המאמר מהאתר,<br />
        עם הסבר שהסיפור והציטוטים לא היו מבוססים<br />
        זה לא עזר. תיאוריית הקונספירציה כבר תורגמה<br />
        לאנגלית והגיעה לעשרות עמודי פייסבוק חובבי-קונספירציות, שם היא גדלה, ועברה הקצנה.<br />
        לא לקח לה הרבה זמן לחלחל לתודעה הציבורית,<br />
        וכוכבי רשת וסלבריטאים הפיצו אותה למיליוני עוקבים, וכך היא הפכה לאמת מוגמרת עבור רבים.<br />
        <br />
היום, יש הטוענים שרשת ה- 5G מסוכנת לבריאות בפני עצמה.<br />
        אחרים קובעים שהיא מחלישה את מערכת החיסון וכך מסייעת לווירוס להתפשט.<br />
        ישנן טענות ששידורי הרשת עצמם גורמים לתסמינים הדומים לאלו של הדבקה בנגיף הקורונה.<br />
        או שבעצם הנגיף הוא רק אמתלה,<br />
        ודרך עבור הממשלות להשאיר את האזרחים בסגר בזמן שאנטנות 5G מוקמות מסביבם. וכמובן, ביל גייטס מעורב. <br />
        הוא והאילומינטי.<br />
        <br />
התוצאות לא איחרו לבוא: אנטנות 5G הושחתו בעשרותיהן בבריטניה. אזרחים שלחו מכתבים נזעמים לממשלותיהם בדרישה <br />
        לעצור את פריסת הרשת החדשה<br />
מהי בכלל אותה רשת 5G הידועה לשמצה? ובכן,<br />
        היא פשוט שדרוג של רשתות התקשורת האלחוטיות הקודמות. ה- G מייצגת את <br />
        המילה generation, או "דור". כלומר, רשת דור 5.<br />


האמינו או לא, אבל ישנם כמה אנשים שגורסים כי לא רק שהנגיף <br />
        הונדס גנטית על ידי מדענים – הוא גם נוצר במעבדות סודיות בארה"ב.<br />
        מקור הקונספירציה הזו היא רוסיה, שם קריין טלוויזיה מערוץ Первый канал טען כי דונלד טראמפ עומד מאחורי ההתפרצות במזרח<br />
        הרחוק שנועדה למוטט את הכלכלה הסינית.<br />
הקריין ביסס את טענותיו על כך ששמו של נגיף הוא "קורונה" – כלומר,<br />
        "כתר" בלטינית. לטענתו, השם הוא קריצה ערמומית להיסטוריה של טראמפ,<br />
        שנהג להיות שופט בתחרויות יופי ואפילו להכתיר את הזוכות<br />
        אמירותיו האבסורדיות הופרכו על ידי שורת של מדענים<br />
        שהדגישו כי הווירוס קיבל את השם שלו בגלל הצורה שלו – שמזכירה כתר.<br />
        <br />
אחת המדינות שנפגעו בצורה הקשה ביותר מהתפרצות הנגיף <br />
        לאורך החודשים האחרונים הייתה איראן – שם קרוב ל-30 אלף בני אדם<br />
        כבר נדבקו ומתוכם יותר מ-2,070 בני אדם כבר מתו. לאחרונה,<br />
        האייטולה חמינאי התייחס למספרים המדאיגים וטען כי הנגיף "נוצר ספציפית בשביל לפגוע באיראנים".<br />
חמינאי הביע את דעותיו הביזאריות בזמן שסרב להצעת סיוע מן הממשל האמריקאי<br />
        המנהיג האיראני הוסיף: "ייתכן שהתרופות שלכם היא דרך להפיץ את הווירוס אף יותר. <br />
        הנגיף הזה הונדס במיוחד בשביל לפגוע במטען גנטי של איראנים. אתם עשויים לשלוח לפה אנשים במסווה של רופאים ומטפלים,<br />
        שמטרתם תהיה לראות את השפעת הרעל שלכם במו עיניהם". <br />
נחשו מה אנחנו חושבים על הטענות שלו.<br />
        <br />

קונספירציה הזו צצה לה אי שם בסוף חודש ינואר, לאחר שהופצה בפייסבוק.<br />
        בפוסט המקורי, שכמובן נמחק,<br />
        נכתב: "באורח נס, נמצא חיסון זמין לנגיף הזה.<br />
        כעת, כלי התקשורת מפחידים את כולם בהסגר ובבידוד".<br />
        בגוף הפוסט כמובן צרפו תמונה של טופס פטנט של חיסון לנגיף הקורונה – האמנם?<br />
מומחים שבדקו את הטענות הללו קבעו כי הדיווח לא בדיוק נכון. כלומר, אמנם אכן מדובר בחיסון נגד נגיף הקורונה<br />
        אבל לא מהסוג שהתפרץ בחודשים האחרונים. למעשה, זה היה חיסון לנגיף ה-SARS,<br />
        שהתפרץ לפני 18 שנים. אמש אדליה, חוקר בכיר באוניברסיטת ג'ון הופקינס,<br />
        התייחס לדיווח ואמר: "נכון לעכשיו אין לאף אחד חיסון לנגיף שהתפרץ בווהאן".<br />
        <br /><br />

קונספירציה נוספת ולא פחות מופרעת גורסת כי מקור ה-COVID-19 הוא מהחלל החיצון – כן, ממש כמו בסרטי מדע בדיוני סוג ז'.<br />
        התאוריה התעוררה לאחר שכמה גולשים נזכרו שהתרסק מטאור אזור צפון-מזרח סין כחודשיים לפני התפרצות הנגיף.<br />
מדענים התייחסו לתאוריה בעבר ואמרו שהיא לא מתקבלת על הדעת מכמה סיבות.<br />
        ראשית כל, המטאור לא התרסק על פני האדמה, אלא במים.<br />
        שנית, מטאור בוער בטמפרטורות גבוהות מאוד (כ-650 מעלות צלסיוס) בזמן שהוא<br />
        חודר את האטמוספרה של כדור הארץ – מספיק חם בשביל לשרוד כל יצור חי, כולל וירוסים.<br />
        מעבר לזה, גם אם הוא כן הצליח לשרוד את החום, <br />
        אז הוא כמעט בטוח לא שרד את ההתרסקות. אף על פי כן,<br />
        זו בהחלט אחת הקונספירציות המקוריות ביותר.<br />
	<br />
תאוריית הקונספירציה השכיחה ביותר שקשורה לנגיף הקורונה היא זו <br />
        שגורסת כי מדובר בנשק ביולוגי שפותח על ידי שלטונות סין ויצא משליטה.<br />
        התאוריה צצה לאחר שנחשף כי מקור התפרצות הווירוס נמצא קרוב למעבדה לאומית למחקר ביולוגי.<br />
קונספירטורים טוענים כי מדובר בסברה מתקבלת על הדעת,<br />
        לאור העובדה שזו לא תהיה הפעם הראשונה שווירוסים דלפו ממעבדות מחקר בסין.<br />
        לטענתם,<br />
        חוקרים מקומיים גרמו לאורך השנים לשתי התפרצויות של נגיף ה-SARS – אשר גבה את חייהם של מאות אנשים בין השנים 2002-2003. <br />
        למרות זאת,<br />
        רבים בקהילת המדע שבו והדגישו כי מדובר בפייק ניוז, <br />
        ושמקור הווירוס הוא מן הטבע.<br />

    </p>




       &nbsp; &nbsp; &nbsp;
    <div style="text-align: center;">
        
        <a href="UpToDate.aspx">
            <img src="pics/back1.png"style="height: 130px;" />
        </a>

    </div>

</asp:Content>
