<%@ Page Title="" Language="C#" MasterPageFile="~/ConspiracyM.Master" AutoEventWireup="true" CodeBehind="DonaldJTrump.aspx.cs" Inherits="ConspiracySite.DonaldJTrump" %>
<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="server">
      
      <title> דונלד גיי טראמפ </title>
    <style>
       

   

        h2 {
            color: #5c0302;
            text-align: right;
            font-size:   30pt;
            font-weight: bold
        }

        h3 {
            color: antiquewhite;
            
            font-size: xx-large;
            font-weight: bold
        }

        p {
            color: #002400;
            text-align: right;
            font-size:  x-large;
            font-weight: bold
        }

        img {
            height: 150px
        }

        hr {
            width: 90%;
            color: whitesmoke;
        }

        body link {
        }
    </style>




</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">

       <h1> דונלד גיי טראמפ </h1>
    
    <div style="float:right;margin:35px;">
       
        <img src="pics/Donald%20J%20Trump0.png" />
        <img src="pics/Donald%20J%20Trump1.png" />
    </div>
    <br /> 
     <hr />
    <br /> 

   
     
    <h2 > Q, אנשי הקונספירציה של טראמפ</h2>
   <p>
       קדמת הבמה של הפוליטיקה האמריקנית.<br />
מטרתה להסתיר מלחמה סודית שמנהל הנשיא נגד רשת סחר בילדים לטובת מין שמפעילים פדופילים סוגדי שטן ששולטים בעולם<br />
	ראשיתה של התנועה באוקטובר של השנה שעברה.<br />
       באותם ימים החלה דמות עלומה, שמחזיקה לכאורה בסיווג ביטחוני ברמה  הגבוהה ביותר<br />
      מטרתה  לפרסם באינטרנט מסרים מוצפנים המתארים את המאמצים שנעשים כביכול לחשוף ולפרק קנוניית מושחתים בינלאומית שלדברי אותה דמות שולטת בעולם.<br />
      <br />
 <br />
אלא שהתנועה הזו פרצה לתודעה בשבוע שעבר על אחת הבמות הפוליטיות הגדולות ביותר שאפשר לחשוב עליהן:<br />
       כמה ממשתתפי עצרת שערך טראמפ בטמפה שבפלורידה כדי לתמוך במועמדי המפלגה הרפובליקנית בבחירות אמצע הכהונה שייערכו בנובמבר,<br />
       התייצבו לאירוע כשעל חולצותיהם הכיתוב <br />
       QAnon וכשבידיהם שלטים עם הכיתוב "We Are Q".<br />
       <br />
אז מיהו Q?<br />
       חסידי התנועה הזו בטוחים שהמידע שמגיע אליהם הוא מידע מודיעיני מהרמות הגבוהות ביותר,<br />
       וכי Q הוא חפרפרת במעגל הקרוב לטראמפ, אדם בעל גישה יוצאת מגדר הרגיל לשלטון, שהחל להדליף מידע מודיעיני כדי ליידע את הציבור האמריקני על תוכנית פנטסטית כלשהי. <br />
       לפי המידע הזה, ארה"ב מנוהלת זה עשרות שנים על ידי התאגדות פושעים מרושעת שבה חברים ביל והילרי קלינטון, בני הזוג אובמה, הרוטשילדים ובעל הממון ופעיל זכויות האדם ג'ורג' סורוס. <br />
       בהתאחדות חברים לכאורה גם אישים בולטים בהוליווד.<br />
       תיאוריות קונספירציה נוספות שהופצו במסרים של : ניצולי הטבח בבית הספר בפרקלנד, פלורידה, היו שחקנים<br />
       מתקפת הטרור של 11 בספטמבר 2001 הייתה עבודה פנימית אמריקנית<br />
       וסוכנים אמריקנים ניסו להפיל את ה"אייר פורס 1", מטוסו של הנשיא.<br />
 <br />
לפי ההודעות שמפרסם Q,<br />
       הרשת הנכלולית שנחשפה כוללת כנופיות של חוטפים ופדופילים כמו אלה שעמדו במרכז "פיצה-גייט"<br />
       , תיאוריית הקונספירציה המוזרה שלפיה בפריצה לחשבונות האימייל של אנשי הילרי קלינטון נחשפה רשת של סחר בבני אדם.<br />
       תיאוריית הקונספירציה המוזרה ביותר אולי של תנועת QAnon היא זו שלפיה לא רק שדונלד טראמפ לא שיתף פעולה עם רוסיה בבחירות לנשיאות ארה"ב,<br />
       סוגיה שסביבה מתנהלת כעת חקירה המטלטלת את ממשלו, אלא שהוא עצמו העמיד פנים כאילו הוא משתף פעולה עם רוסיה – כדי לגרום לתובע המיוחד רוברט מולר לעבוד לצידו כדי לחשוף את גורמי הרשע באותה התאגדות פושעים.<br />
       <br />
לפי Q, האומה האמריקנית צריכה להיערך למעין הפיכת-נגד שמוביל טראמפ, פעולה נרחבת שבמסגרתה תיחשף הרשת ותופל,<br />
       אנשיה ייעצרו – והכוח יחזור לידיו של העם האמריקני.<br />
       "האם הר"ד (הילרי רודהם קלינטון) הבאה בתור? <br />
       האם הבחירות היו אמורות להיות מזויפות? האם אנשים טובים מנעו את הזיוף?", כתב Q באחת מהודעותיו הראשונות.<br />
       "אתם מאמינים שזה צירוף מקרים?".<br />
 <br />
מארק אמט, תושב פנסילבניה שנמנה עם תומכי תנועת QAnon והגיע לעצרת בטמפה, אמר בשבוע שעבר ל"וושינגטון פוסט": "מה זה Q, אתם שואלים? אני חושב שזה אנשים שחושפים את האמת. <br />
       טראמפ רק מראה לנו את הדרך". תומכי התנועה מאמינים שבאוקטובר, במהלך אירוע שבו הצטלם עם חיילים לשעבר בצבא ארצות הברית, העביר טראמפ לכתבים אזהרה מוצפנת שלפיה מדובר רק ב"שקט שלפני הסערה".<br />
בתחילה פורסמו המסרים של Q באתרים המזוהים עם הימין הקיצוני, אבל בהדרגה הם התפשטו לרשתות מוכרות וגדולות יותר כגון רדיט, טוויטר ויוטיוב. גם דמויות מוכרות החלו לאחרונה להתייחס לקיום של QAnon, בהן השחקנית רוזן בר.<br />
 <br />
אפשר להתייחס לתנועה המוזרה הזו כאל קוריוז ותו לא, אבל מומחים מזהירים כי נשקפת ממנה סכנה של ממש.<br />
       ביוני השנה נעצר בנבאדה גבר ברכב משוריין כשברשותו רובה. הוא השמיע קריאות שבהן הזכיר את QAnon.<br />
       " כל המאפיינים של מה שעשוי להפוך להתקוממות<br />
       לתמיכה באלימות או להנעה של אנשים לנקיטת אלימות – אולי אפילו למהפכה פוליטית", אמר קלינט ווטס, סוכן FBI לשעבר,<br />
       לרשת MSNBC. "אני חושב שזו תופעה מסוכנת מאוד, במיוחד כשרואים שהיא נקשרת לנשיא ולעצרות שלו"<br />
       <br />
המאמינים בתיאוריה סבורים גם כי אירוע מתקרב המכונה "הסערה" בו ייאסרו אלפי אנשים,<br />
       שייתכן וישלחו לכלא מפרץ גואנטנמו או יעמדו לדין בבתי משפט צבאיים ישים סוף לרשת הפדופילים,<br />
       במקביל להשתלטות אלימה של הצבא האמריקני על המדינה.[4] התוצאה של "הסערה" תהיה ישועה וגן עדן עלי אדמות.<br />
       על אף שהשמדתה של רשת הפדופילים צפויה לקרות "בכל רגע", הדבר לא יתאפשר אם לא יהיו פטריוטים  Q וימצאו את המשמעויות ברמזים שמפרסם.<br />
       <br />
אמונות נוספות שנכללות בתיאוריה הן כי טראמפ חבר לצאצא למשפחת קנדי שתומך בו בבחירות הקרובות, <br />
       מישל אובמה היא למעשה גבר והיא ובעלה ברק אובמה מעורבים ברשת הפדופילים יחד עם הילרי קלינטון,<br />
       פיגועי 11 בספטמבר היו "עבודה פנימית" אמריקאית,<br />
       מנהיג קוריאה הצפונית, קים ג'ונג-און, הוא שתול -CIA ומופעל על ידו, חברת הקונגרס ויו"ר הוועדה הדמוקרטית הלאומית לשעבר<br />
       , דבי וסרמן שולץ שכרה את הכנופיה הסלבדורית, MS-13, לרצוח את פעיל המפלגה הדמוקרטית,<br />
        קנצלרית גרמניה אנגלה מרקל, היא נכדתו של אדולף היטלר<br />
       "כל ירי המוני הוא מבוים ומאורגן על ידי תאי הפדופילים,<br />
       ומשפחת רוטשילד היהודית מובילה פולחן שטני.<br />
       <br />
תומכי ומאמיני התיאוריה הפיצו טענות כי שתיית מלבין כביסה מהווה מעין "תרופת פלא" לנגיף הקורונה.<br />
      <br />
      <br />

   </p>
            &nbsp;&nbsp;&nbsp;
    <div style="text-align: center;">
        <a href="Politics.aspx">
           
            <img src="pics/back1.png"style="height: 130px;" />
        </a>

    </div>
</asp:Content>
