<%@ Page Title="" Language="C#" MasterPageFile="~/ConspiracyM.Master" AutoEventWireup="true" CodeBehind="EdwardSnowden.aspx.cs" Inherits="ConspiracySite.EdwardSnowden" %>
<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="server">

        <title>אדוארד סנודן </title>
    <style>
       

   

        h2 {
            color: #5c0302;
            text-align: right;
            font-size:   30pt;
            font-weight: bold
        }

        h3 {
            color: antiquewhite;
         
            font-size: xx-large;
            font-weight: bold
        }

        p {
            color: #002400;
            text-align: right;
            font-size:  x-large;
            font-weight: bold
        }

        img {
            height: 250px
        }

        hr {
            width: 90%;
            color: whitesmoke;
        }

        body link {
        }
    </style>


</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">

     <h1>אדוארד סנודן </h1>
    
    <div style="float:right;margin:35px;">
        <img src="pics/EdwardSnowden1.png" />
        <img src="pics/EdwardSnowden0.png" />
    </div>

    <hr />

         <ul type="square">

        <li><h3><a href="#a1">מי זה?</a></h3></li>
         <li><h3><a href="#a2">מה קרה ?</a></h3></li>
        <li><h3><a href="#a3"> אישומים פליליים </a></h3></li>
    </ul>
    <hr />

    <h1>פרשת הציתותים בארצות הברית</h1>

     <h2 id="a1"> מי זה ?</h2>
    <p>

        אדוארד ג'וזף סנודן : Edward Joseph Snowden;<br />
        נולד ב-21 ביוני 1983 הוא עובד לשעבר בסוכנות לביטחון לאומי<br />
        (NSA) של ארצות הברית שהתפרסם בהדלפת מידע סודי על תוכניות המעקב של הסוכנות.<br />
        <br />
בתחילת דרכו הועסק כמומחה טכני במחשבים וסייבר ב-CIA<br />
        בתקופה בה הדליף פרטים על תוכנית ריגול מסווגת של NSA לעיתונות[1][2] הועסק כקבלן בסוכנות.<br />
        ביוני 2013 העביר סנודן ל"הגרדיאן" ול"וושינגטון פוסט" חומר מסווג על תוכניות סודיות ביותר של הסוכנות לביטחון לאומי<br />
        , כולל תוכנית המעקב PRISM. ו-Muscular.<br />

    </p>

      <h2 id="a2"> מה קרה ?</h2>
    <p>

        פרשת הציתותים בארצות הברית היא מעקב שביצעה הסוכנות לביטחון לאומי, ה-NSA, <br />
        אחרי חשבונות האינטרנט של מיליוני אזרחים אמריקאים וזרים,<br />
        והאזנה למיליוני לקוחות של חברת התקשורת ורייזון, כאמצעי נוסף להגן על תושבי ארצות הברית מפני טרור.<br />
        פרשה זו נחשבת לאחת הפרשות הגדולות בתולדות מעקבי הסתר שהתרחשו בארצות הברית. אדוארד סנודן (Edward Snowden), בהיותו בן 29,<br />
        שעבד כעוזר טכני ב-CIA ובסוכנות לביטחון לאומי, הדליף את הפרטים לתקשורת, ואלה נחשפו בחודש יוני 2013 ב"גארדיאן" הבריטי וב"וושינגטון פוסט".<br />
        על פי הגארדיאן,<br />
        מפעילה הסוכנות האמריקאית תוכנה סודית המכונה PRISM ("מנסרה"), שבאמצעותה יכול הארגון לעקוב אחר כתובות דואר אלקטרוני, היסטוריית חיפוש, העברת קבצים בין מחשבים, ושיחות המתנהלות בין המשתמשים באתרים רבים, בהם גוגל, פייסבוק, ואפל. <br />
        בינואר 2014 פורסם כי גם אפליקציות שירות מבוסס מיקום כגון גוגל מפות ואף משחקים כגון אנגרי בירדס שימשו למעקב בידי סוכנויות הביון של בריטניה וארצות הברית.<br />
        <br />
לדבריו של אדוארד סנודן כפי שצוטטו ב"גארדיאן", המניע להדלפה "הוא שכולם יידעו בדיוק מה הממשל האמריקאי עושה... <br />
        חיים מאוד נוחים שכוללים שכר של כ-200 אלף דולר בשנה, בית בהוואי, קריירה יציבה ומשפחה אוהבת,<br />
        אני מוכן להקריב את כל זה כי מצפוני לא נקי כשממשלת ארצות הברית חודרת באופן גס לפרטיות ושוללת חירויות בסיסיות". הנשיא אובמה התייחס לפרשת המעקבים שניהל הממשל <br />
        ואמר כי: "אי אפשר לצפות ל-100 אחוז ביטחון אישי ובאותו הזמן לצפות ל-100 אחוז של פרטיות".<br />
ב-1 ביולי 2013 פרסם ה"גארדיאן" כי המודיעין האמריקאי מרגל אחרי שגרירות האיחוד האירופי במשרדיו בוושינגטון ובניו יורק <br />
        ו"אחרי שגרירויות ונציגויות של 38 מדינות על אדמת ארצות הברית המכונות כולן מטרות", תוך שימוש במכשירי ציתות, ציוד אלקטרוני והתחברות לכבלי אנטנות.<br />
        <br />
    </p>

    <h2 id="a3"> אישומים פליליים</h2>
    <p><br />
        דובר הסוכנות למודיעין לאומי בארצות הברית, שון טרנר, מסר לאחר פרסום האירוע בתקשורת,<br />
        כי הוגשה בקשה לפתוח בחקירה פלילית סביב ההדלפות שהביאו לחשיפת הפרשה. <br />
        לאחר מכן הודיע משרד המשפטים האמריקני כי התחיל בחקירה פלילית ראשונית באשר לציתות לשיחות הטלפון של מיליוני אזרחים.<br />
        <br />
בחודש יוני 2013 הגישה ממשלת ארצות הברית כתב אישום פלילי ופדרלי נגד אדוארד סנודן,<br />
        בבית המשפט הפדרלי במחוז דרום וירג'יניה, שבו הורשע סוכן ה-FBI רוברט הנסן בשנת 2001 בגין מכירת סודות לממשל הרוסי.[3]<br />
במחצית חודש יוני הופיע הגנרל קית' אלכסנדר, ראש ה-NSA,<br />
        בשימוע שנערך על ידי ועדת המודיעין של הסנאט וטען כי החדירה למאגרי המידע של ענקיות האינטרנט סיכלה כ-50 פיגועי טרור ברחבי העולם. <br />
        בשימוע השתתף גם סגן ראש הבולשת הפדרלית האמריקנית (FBI), שון ג'ויס, שהציג נתונים על סיכול פיגוע בוול סטריט.[4]<br />
        <br />
חשיפת ציתותים נוספים<br />
פרטים נוספים על היקף המידע שלפי מסמכי ההדלפה נאסף,<br />
        פורסמו בהדרגה על ידי עיתונאים שונים שסנודן יצר קשר עמם.<br />
        באוקטובר 2013 פורסם שבמסגרת תוכנית שכונתה Us-985d, תוך חודש אחד הקליטה ה-NSA בצרפת כשבעים מיליון שיחות טלפון ומסרונים, לצורך חיפוש אחר חשודים בטרור,<br />
        אך גם לצרכים שאינם ביטחוניים.<br />
        בעקבות החשיפה זומן שגריר ארצות הברית בפריז לשיחת נזיפה.<br />
       


    </p>

     <div style="text-align: center;">
        
         <a href="RealStuff.aspx">
            <img src="pics/back1.png"style="height: 130px;" />
        </a>

    </div>

</asp:Content>
