<%@ Page Title="" Language="C#" MasterPageFile="~/ConspiracyM.Master" AutoEventWireup="true" CodeBehind="ElonMusk.aspx.cs" Inherits="ConspiracySite.ElonMusk" %>
<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="server">
         
      <title>אילון מאסק </title>
    <style>
       

   

        h2 {
            color: #5c0302;
            text-align: right;
            font-size:   30pt;
            font-weight: bold
        }

        h3 {
            color: antiquewhite;
            
            font-size: xx-large;
            font-weight: bold
        }

        p {
            color: #002400;
            text-align: right;
            font-size:  x-large;
            font-weight: bold
        }

        img {
            height:250px
        }

        hr {
            width: 90%;
            color: whitesmoke;
        }

        body link {
        }
    </style>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">
    

    <div style="float:right;margin:35px;">
        <img src="pics/Elon%20Musk1.jpg" />

        <img src="pics/Elon%20Musk0.jpg" />
    </div>

    <hr />

         <ul type="square">

        <li><h2><a href="#a1"> מי זה</a></h2></li>
         <li><h2><a href="#a2">המיליארדר כתב בחשבון הטוויטר שלו שחייזרים בנו את הפירמידות במצרים • רבים עדיין תוהים איך בני אדם הצליחו להזיז אבנים גדולות כל כך לפני שהומצאה הטכנולוגיה</a></h2></li>
        <li><h2><a href="#a3">"המיזם" </a></h2></li>
             <li><h2><a href="#a4"> פוטנציאל לשליטה המונית במחשבות</a></h2></li>
    </ul>
    <hr />

    <h1>אילון מאסק</h1>

    
        <h2 id="a1"> מי זה </h2>
    <p>
        אִילון ריב מאסק (באנגלית: Elon Reeve Musk; נולד ב-28 ביוני 1971) הוא יזם, מהנדס ומעצב תעשייתי קנדי-אמריקאי יליד דרום אפריקה.<br />
        מאסק הוא המייסד, המנהל הכללי,<br />
        מנהל הטכנולוגיות הראשי והמעצב הראשי של SpaceX, המנהל הכללי וארכיטקט המוצר של טסלה,<br />
        המייסד של The Boring Company, ושותף בהקמת החברות ניוראלינק, ו-OpenAI<br />
        . בשנת 2018 קיבל מאסק את התואר עמית החברה המלכותית, <br />
        ודורג במקום ה-25 ברשימת האנשים החזקים בעולם לפי פורבס.<br />
        בינואר 2021 הפך זמנית לאיש העשיר בעולם עם הון שהוערך בכ-190 מיליארד דולר,<br />
        ובמאי 2021 הונו הוערך על ידי פורבס בכ-154 מיליארד דולר.<br />
    </p>

        <h2 id="a2">המיליארדר כתב בחשבון הטוויטר שלו שחייזרים בנו את הפירמידות במצרים • רבים עדיין תוהים איך בני אדם הצליחו להזיז אבנים גדולות כל כך לפני שהומצאה הטכנולוגיה </h2>
    <p>
        האם הוא צודק?
מייסד SpaceX אילון מאסק הביע תמיכה בתיאוריית הקונספירציה לפיה חייזרים היו מעורבים בבניית הפירמידות במצרים,<br />
        ועורר תגובות מצד היסטוריונים וחוקרי תרבות מצרים, כמו גם מצד הממשל המצרי עצמו,<br />
        שהזמין את המיליארדר לבוא ולהתרשם מהמבנים בעצמו.<br />
מאסק כתב בשבוע שעבר בחשבון הטוויטר שלו "ברור שחייזרים בנו את הפירמידות",<br />
        וזכה ליותר מחצי מיליון לייקים ו-80 אלף שיתופים. שרת שיתוף הפעולה הבינלאומי המצרית,<br />
        ראינה אל משאט, <br />
        הגיבה
        ליזם העשיר: "אני עוקבת אחר העבודה שלך בהערצה, אני מזמינה אותך ואת אנשי SpaceX לחקור בעצמכם <br />
        את הכתובים שמתארים את בניית הפירמידות <br />
        ולראות בעיניכם את הקברים של בוני הפירמידות".<br />
</p>
    <h2 id ="3">"המיזם"</h2>
    <p>


המיזם החדש והמהפכני של אילון מאסק, "נוירלינק" (Neuralink). <br />
        מדובר בשבב שיושתל בתוך המוח ויסייע להתמודד עם מחלות נוירולוגיות כמו אלצהיימר,<br />
        אך גם ישפר את מצבם של אלה שסובלים מפציעות בחוט השדרה או מחרדה ודיכאון – ויאפשר לכם להזרים מוזיקה הישר לתוך המוח.<br />
        בסוף השבוע (שישי) חשף מאסק התקדמות מרהיבה למדי במיזם: חזירים שעברו השתלה הציגו את פעילות<br />
        השבב בשידור חי מקליפורניה לעולם כולו. כצפוי, הרשת לא איחרה להגיב – ואנחנו כאן עם התגובות המצחיקות ביותר,<br />
        אך גם החשובות ביותר, לצד כל מה שעליכם לדעת על המיזם שעשוי לשנות את האנושות.<br />

    </p>

        <h2 id="a4">פוטנציאל לשליטה המונית במחשבות </h2>
    <p>
        יום שישי האחרון היה יום חג לחובבי תורות הקונספירציה.<br />
        אם "השבבים של הדור החמישי" הוציאו אותם לרחובות וגרמו להם לשרוף אנטנות,<br />
        ניתן רק לדמיין את התבהלה לנוכח הצהרותיו של מאסק.<br />
        הרשת לא איחרה להגיב לאקסטרווגנצה של היזם, <br />
        כשהתגובות נעו בין ממים מצחיקים לבין קריאות להאט את המיזם ולחשוב מחדש על ההשלכות האפשריות של השתלת שבבים במוח האנושי<br />

    </p>


      &nbsp;
   
    <div style="text-align: center;">
        <a href="ImportantPersonalities.aspx">
           
            <img src="pics/back1.png"style="height: 130px;" />
        </a>

    </div>
</asp:Content>
