<%@ Page Title="" Language="C#" MasterPageFile="~/ConspiracyM.Master" AutoEventWireup="true" CodeBehind="ElvisPresley.aspx.cs" Inherits="ConspiracySite.ElvisPresley" %>
<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="server">

    
      <title> אלביס פרסלי </title>
    <style>
       

   

        h2 {
            color: #5c0302;
            text-align: right;
            font-size:   30pt;
            font-weight: bold
        }

        h3 {
            color: antiquewhite;
          
            font-size: xx-large;
            font-weight: bold
        }

        p {
            color: #002400;
            text-align: right;
            font-size:  x-large;
            font-weight: bold
        }

        img {
            height: 150px
        }

        hr {
            width: 90%;
            color: whitesmoke;
        }

        body link {
        }
    </style>




</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">




    <h1>אלביס פרסלי </h1>

    
    <div style="float:right;margin:35px;">
        <img src="pics/presli1.jpg" />
        <img src="pics/presli2.jpg" />
    
    </div>

    <hr />
     <ul type="square">

        <li><h3><a href="#a1">מי זה?</a></h3></li>
        <li><h3><a href="#a2">אז איך זה התחיל ?תאוריה הגופה</a></h3></li>
        <li><h3><a href="#a3"> התאוריות האהובות והפופולריות בשנים האחרונות</a></h3></li>
          </ul>
     <ul type="circle">
        <li><h3><a href="#a4">סוכן חשאי</a></h3></li>
        <li><h3><a href="#a5">ספר המספרים של צ'ירו</a></h3></li>
        <li><h3><a href="#a6"> הוא בכלל רצה להיעלם</a></h3></li>
        <li><h3><a href="#a7"> כפיל של אלביס</a></h3></li>
        
    </ul>
    <hr />

    <h2 id="a1"> מי זה ?</h2>
    <p>

              
        ב-8 בינואר 1935 נולד במסיסיפי, ארה"ב, תינוק בשם אלביס אהרון פרסלי<br />                                        
        שלושים וחמש שנים מאוחר יותר אלביס פרסלי הפך לשם שכולם מכירים. <br />
        על אף שהקריירה של פרסלי ידעה לא מעט עליות ומורדות, התמכרויות לאלכוהול, לאכילה וגם לתרופות.<br />
        פרסלי נחשב עד היום לאחד האומנים החשובים בעולם, לשחקן קולנוע נערץ ולמעשה למלך הרוקנרול.<br />
        ב-16 באוגוסט 1977, כשהיה בן 42 בלבד, הלך פרסלי לעולמו באחוזת גרייסלנד בה התגורר .<br />
        מותו נגרם ככל הנראה משימוש מופרז בתרופות, שנוספו לבעיות הבריאותיות הרבות מהן סבל בעקבות משקל היתר שלו.<br />
        אם היה חי, פרסלי היה אמור להיות בן 85 נכון  ל2020.<br />


      
    </p>
    <p>
        אך… יכול להיות שאלביס בכלל לא מת? הייתכן שפרסלי חוגג ברגעים אלה ממש את יום הולדתו על אי בודד<br />
        אינסוף מיתוסים נפוצו לאורך השנים בכל הקשור לחייו ולמותו של מלך הרוקנרול <br />

    </p>
    <h2 id="a2">אז איך זה התחיל ?תאוריה הגופה </h2>
    <p>
        מיד לאחר קבורתו של פרסלי באחוזתו, גרייסלנד, ניסו מעריצים אובססיביים להגיע לגופה.<br />
        בכדי לזכות במזכרת אחרונה "מהמלך". שרשרת, קווצת שיער או אפילו יד, אם יתמזל מזלם. <br />
        אחרי שחפרו בחלקת הקבר גילו המטורפים, למרבה הפתעתם, שהארון ריק .<br />
        בעקבות השמועה, שנפוצה מיד בכל העולם, החלו לצוץ דיווחים מאנשים שנכחו בהלוויה<br />
        שטענו כי האוויר מסביב לארון היה ממש קריר, לטענתם כדי לשמור על בובת השעווה בדמותו של אלביס<br />
        שהוצבה במקומו בארון. <br />
        בנוסף, אנשים שהתקרבו לארון שמו לב כי ידי הגופה היו קטנות ונקיות בעוד שזרועותיו של אלביס האמיתי היו מאסיביות ומצולקות.<br />
        
    </p>
    <h2 id="a3"> התאוריות האהובות והפופולריות בשנים האחרונות </h2>

    
    <h3 id="a4"> סוכן חשאי </h3>
    <br />
    <p>

        אלביס היה סוכן חשאי ברשות למלחמה בסמים: תארו לעצמכם שהייתם אומנים גדולים ומצליחים<br />
        עם קהל מעריצים עצום וקריירה משגשגת, מה היה חסר לכם בחיים האלה? ובכן, יש שטוענים <br />
        שכנראה שמה שאלביס היה צריך בחיים זה קצת אקשן, מה שגרם לו להתמנות לסוכן חשאי ברשות <br />
        למלחמה בסמים. הכל התחיל מפגישה של הזמר עם הנשיא ניקסון. <br />
        הנשיא העניק לפרסלי תג שאם יענוד אותו הוא מתחייב לחיים ללא סמים. <br />
        רבים מעריכים כי זה היה הרגע בו הפך אלביס בסתר  לסוכן חשאי, ושמותו היה כמובן סיפור כיסוי שיאפשר לו להמשיך ולתפוס סוחרי סמים<br />

    </p>

    <br />
     <h3 id="a5"> ספר המספרים של צ'ירו </h3>
    <br />
    <p>

        לאלביס היתה אובססיה למספרים ובעיקר ל"ספר המספרים של צ'ירו". <br />
        תאריך מותו של אלביס הוא 16/8/1977. <br />
        אם תחברו 16+8+1977 תקבלו את המספר 2001, שהוא כותר הסרט האהוב על אלביס<br />
        בו הגיבור מתכנן את נצחיותו בחדר האמבטיה שלו. <br />
        גם אלביס בילה זמן רב במחשבות בשירותים, שם גם נמצא "מת". <br />
        אלביס, כנוצרי אדוק, אהב דברים שבאים בשלשות (האב, הבן ורוח הקודש, למשל). <br />
        חברו את סכום המספרים ב- 2001 וקבלו את הספרה 3.<br />
        . "2001" (סרטו האהוב) מינוס 1977 (שנת מותו) הם 24,<br />
        שהוא הסכום של 8 (חודש מותו) ו- 16 (יום המוות)<br />
        עכשיו אם תחברו את סכום הספרות 1977 (שנת המוות) תקבלו גם 24, שמתחלק בשלוש.<br />
        בקיצור, אלביס תכנן את "תאריך מותו" ליום שייצא טוב עם המספרים, ואם לא הבנתם, לא נורא<br />

        
    </p>
    <br />
     <h3 id="a6"> הוא בכלל רצה להיעלם </h3>
    <br />
    <p>

       לאלביס, אל תצחקו, היה אינטרס להיעלם.<br />
        זמן קצר לפני מותו הפסיד 10 מיליון דולר בעסקת מקרקעין וטייס<br />
        והסתבך עם המאפיה, ולכן ביקש להיכנס לתוכנית ההגנה של האף.בי.איי.<br />
        אלביס היה האסיר בכלוב הזהב של תהילתו. <br />
        איומי רצח הגיעו אליו אחת לתקופה והוא חשש לשלומן של בתו (נו טוב, הוא לא לקח בזמנו בחשבון את מייקל ג'קסון) ואשתו, והמעריצים חנקו אותו בכל מקום.<br />
        . והכי חשוב, הוא לא רצה להזדקן לעיני מעריציו; הוא העדיף להישאר צעיר לנצח.<br />
        לפיכך, על-פי עצות מהאוטוביוגרפיה של יוגי, הוא ביים את מותו ויצא לחיי שקט בגלות<br />
        
    </p>
    <br />
     <h3 id="a7"> כפיל של אלביס </h3>
    <br />
    <p>

        או.קיי, אז הוא יצא לגלות, אבל הוא לא התגעגע לבמה?<br />
        ? ובכן, לא רק שהוא התגעגע, אלא שהוא גם חזר מחופש לסיבוב הופעות קצר תחת השם אוריון. <br />
        זה האחרון נהג לחבוש מסיכה, לשיר כמו המלך ובאמת דמה לו כמו שני עלי נענע. <br />
        מעריצה שארבה לאוריון בשירותים נשבעה כי ראתה את הקינג. <br />
        רומן בשם "אוריון" מאת גיי בריוור-גורג'יו, יצא לחנויות ועלילתו נסבה סביב זמר מפורסם שנעלם ועשה קאמבק בתחפושת.<br />
        ב- 1981, בעקבות החשדות לגבי אוריון, נפתחה חקירה מחודשת לגבי מותו של המלך.<br />
        אוריון נעלם וכך גם הספר מהמדפים, ואין פלא שהספר הודפס על-ידי הוצאת "וויליאם מוריס" שהיתה שייכת… ניחשתם נכון - לאלביס פרסלי עצמו<br />

     
    </p>

       &nbsp;
   
    <div style="text-align: center;">
        <a href="CultureNSociety.aspx">
           
            <img src="pics/back1.png"style="height: 130px;" />
        </a>

    </div>

</asp:Content>
