<%@ Page Title="" Language="C#" MasterPageFile="~/ConspiracyM.Master" AutoEventWireup="true" CodeBehind="FlatEarth.aspx.cs" Inherits="ConspiracySite.FlatEarth" %>
<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="server">

     
      <title> כדור הארץ שטוח </title>
    <style>
       

   

        h2 {
            color: #5c0302;
            text-align: right;
            font-size:   30pt;
            font-weight: bold
        }

        h3 {
            color: antiquewhite;
            
            font-size: xx-large;
            font-weight: bold
        }

        p {
            color: #002400;
            text-align: right;
            font-size:  x-large;
            font-weight: bold
        }

        img {
            height: 250px
        }

        hr {
            width: 90%;
            color: whitesmoke;
        }

        body link {
        }
    </style>

</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">


    <div style="float:right;margin:35px;">
       
        <img src="pics/flat%20earth%200.jpg" />
        <img src="pics/flat%20earth%201.jpg" />
    </div>

    <hr />

         <ul type="square">

        <li><h2><a href="#a1">מה הכוונה</a></h2></li>
         <li><h2><a href="#a2">אז איך העולם בנוי באמת?</a></h2></li>
        <li><h2><a href="#a3">הגרפיקאי מנאס"א שחשף הכול </a></h2></li>
    </ul>

    <h1>העולם הוא לאפה מעופפת</h1>
    <h2>כדור הארץ שטוח</h2>

    <h2 id ="1">מה הכוונה  </h2>
        
    <p>

אגודת הארץ השטוחה (מאנגלית: Flat Earth Society) היא אגודה אשר מטרתה לקדם את האמונה כי כדור הארץ שטוח ולא כדורי,
        זאת בניגוד לאמת האמפירית. 
        האגודה המודרנית נוסדה בשנת 1956 על ידי האנגלי סמואל שנטון.
        מקום מושבה הוא בלנקסטר שבקליפורניה.
        נשיאה הנוכחי הוא דניאל שנטון.

בטוחים שכדור הארץ עגול? תחשבו שוב
אי אפשר לסמוך על כלום יותר בחיים האלו. אחרי שכבר ביססנו את העובדה שכדור הארץ עגול, 
        מגיעה הקונספירציה (הפופולרית באופן מדאיג) שמחזירה אותנו לימי הביניים: כדור הארץ הוא שטוח. והנה ההסבר
	אתם יודעים שפעם שרפו אנשים על כך שטענו שכדור הארץ עגול? כיום,
        ממשיכים לשרוף אנשים על דברים אחרים. אבל העובדה שכדור הארץ עגול כבר הפכה לעובדה מוגמרת.
        מצד שני, בעידן הפוסט-מודרני הזה שום דבר לא בטוח, ותאוריית הקונספירציה כי כדור הארץ הוא למעשה שטוח 
        ונאס"א הם אלו שמנסים להסתיר מאתנו את האמת צוברת מדי שנה עוד ועוד מאמינים.
        למעשה היא הפכה לאחת מתאוריות הקונספירציה הפופולריות ביותר,
        ונפתח גוף רשמי הפועל לחשיפת האמת - "אגודת כדור הארץ השטוח" - שמצרפת אליה מדי שנה כ-200 מאמינים.
	איך במאה ה-21 תאוריית קונספירציה כזאת עדיין יכולה להתקיים, 
        כשיש לנו צילומי לוויין, מטוסים, והמון הוכחות אחרות שכדור הארץ הוא כדור? ובכן,
        ככה עובדת אמונה, אבל זה כבר ויכוח תיאולוגי – בואו נצלול לקונספירציה המופלאה הזו

    </p>

           <h2 id="a2">אז איך העולם בנוי באמת? </h2>
    <p>
        בסיס התיאוריה הוא כדלקמן: כדור הארץ הוא דיסק, כשבמרכזו הקוטב הצפוני, 
        ובשולי הדיסקית מקיפה אותנו אנטרקטיקה שהיא למעשה חומת קרח בגובה של 45 מטרים. נאס"א למעשה מונעת מהציבור את האמת, 
        ומאבטחת את החומה כדי לעצור אנשים מלטפס עליה ולמעשה ליפול מקצה העולם. החסידים של התאוריה בנו היפותזה 
        מאוד מוצקה שמסבירה את כל התופעות השמימיות שאנו פותרים בכך שכדור הארץ עגול, כמו למשל היום והלילה שקורים בגלל שהשמש 
        והירח הם כן כדוריים שקוטרם 51 קילומטרים הנעים במעגלים של 4,828 קילומטרים סביב מישור כדור הארץ במחזורים של 24 שעות.
        שאר הכוכבים לטענתם, נעים במישור אחר מרחק 5,000 קילומטרים מהם. כל זה,
        כל היקום כולו, כלוא בתוך בועה ענקית, והכוכבים הם בקודקודו, מאירים עלינו כמו פרוג'קטורים.
        ומה עם תופעה כמו ליקוי ירח? גם לזה הסבר, קיים "אנטי-ירח" בלתי נראה שמכסה את הירח לעתים, כמה נפלא
בנוסף, כוח המשיכה שבזכותו אנחנו חיים ומתהלכים על פני העולם – אשליה. אובייקטים אינם נמשכים מטה,
        במקום זאת הדיסק עצמו מואץ על ידי כוח מסתורי כלפי מעלה במהירות 9.8 מטרים בשנייה, אותו כוח נקרא אנרגיה שחורה.
        כרגע קיימת מחלוקת בין חסידי כדור הארץ השטוח לגבי תורת היחסות של איינשטיין (שדווקא קביעותיה מקובלות עליהם, השאר – פחות),
        האם היא מאפשרת היתכנות שכדור הארץ יעבור לבסוף את מהירות האור.
        אף אחד לא יודע מה יש מתחת לדיסק,
        אבל רובם מאמינים שהחומר שמתחת מורכב ברובו מסלעים.

    </p>

        <h2 id="a3">הגרפיקאי מנאס"א שחשף הכול </h2>
    <p>
        מתיו בוילן, הטוען כי שימש כמנהל מבצעים גרפיים בנאס"א, הוא מהתומכים הגדולים של תאוריית העולם השטוח. מטרתה היחידה של נאס"א
        לטענתו היא תעמולה ציבורית לשימור התפיסה כי העולם כדורי, ושכל עבודתו שם הייתה זיוף צילומים. בספרו של סטיב מקורי
        "האמת שלא סופרה: הסיפורים מאחורי התמונות", הוא כותב: "שום צמצם מצלמה שקיים היום לא יכול לתפקד מחוץ לכדור הארץ,
        השהייה בחלל פשוט תפגום בכל סוג של מצלמה".


ויש כאלו שחושבים ששורש הקונספירציה נעוץ בתפיסת עולם הרבה יותר מיסטית ודתית, 
        ולא הסגידה לכסף היא זו שמניעה אותם, אלא סגידה פגאנית לאל השמש. הם אלו ששמו את השמש במרכז,
        כשכל הכוכבים סובבים אותה. סגידה זו שקיימת כבר אלפי שנים וחברים בה חברי "הבונים החופשיים", יחד עם "קוסמים" 
        (כך חסידי התאוריה קוראים להם) כמו ניוטון, קופרניקוס, קפלר וגלילאו, ועד אסטרונאוטים כמו ארמסטרונג, אלדרין וקולינס. 


        </p>
    <h2>בסופו של דבר, מישור, דיסק, כדור, צב ענק, מה זה משנה? רוב האנשים עדיין חושבים שהעולם סובב סביבם.</h2>




       &nbsp; &nbsp; &nbsp;
    <div style="text-align: center;">
        
        <a href="UpToDate.aspx">
            <img src="pics/back1.png"style="height: 130px;" />
        </a>

    </div>

</asp:Content>
