<%@ Page Title="" Language="C#" MasterPageFile="~/ConspiracyM.Master" AutoEventWireup="true" CodeBehind="Illuminati.aspx.cs" Inherits="ConspiracySite.Illuminati" %>
<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="server">

       <title> האילומינתי </title>
    <style>
       

   

        h2 {
            color: #5c0302;
            text-align: right;
            font-size:   30pt;
            font-weight: bold
        }

        h3 {
            color: antiquewhite;
            
            font-size: xx-large;
            font-weight: bold
        }

        p {
            color: #002400;
            text-align: right;
            font-size:  x-large;
            font-weight: bold
        }

        img {
            height: 250px
        }

        hr {
            width: 90%;
            color: whitesmoke;
        }

        body link {
        }
    </style>



</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">

    <div style="float:right;margin:35px;">
       
        <img src="pics/Illuminati%200.png" />
        <img src="pics/Illuminati%201.png" />
        <img src="pics/Illuminati%202.png" />
        <img src="pics/Illuminati%204.png" />
    </div>

    <hr />

       


      <h1>האילומינתי  </h1>
    <p>
        מבין כל המסדרים הסודיים, האילומינטי (או המינרווים – על שם ינשופה של מינרווה,<br />
        הינשוף שרואה את ההיסטוריה כולה,<br />
        על פי המיתולוגיה הרומית) הוא המסדר הסודי האולטימטיבי.<br />
        זה שירש את כולם – החל בגנוסטים של העת העתיקה,<br />
        הטמפלרים שבמחתרת והרוזנקרויצים המיסטיים ועד הבונים החופשיים, אוצרי הידע של בית המקדש,<br />
        וכל מי שראה בעצמו מחזיק באיזה ידע סודי או אוסף של טקסים מיסטיים לקידום האנושות.<br />
        האילומינטי מאגד את כולם. מסדר אחד לשלוט על כולם, מסדר אחד לכוון את העולם. אין פלא, אם כן,<br />
        שהוא גם המוכר ביותר בימינו ונחשב מי שמנהל ומנווט את העולם לצרכיו – החל במהפכה הצרפתית,<br />
        עבור בשליטה בבנקים מרכזיים ובתקשורת וכלה ביצירת משברים ותקופות של צמיחה כלכלית, <br />
        מלחמות ואפילו תכנון מזג האוויר לצורכי שליטה באוכלוסייה האומללה והטיפשה.<br />
        אבל מיהם באמת חברי האילומינטי,<br />
        ומדוע הם מוצגים כשליטים הנסתרים של העולם?<br />
אילומינטי (מלטינית: Illuminati – "נאורים") הוא שם המתייחס למספר אגודות סתרים, היסטוריות, מודרניות ואמיתיות,<br />
        שהידועה בהן היא קבוצת האילומינטי הבווארית, אגודת סתרים מעידן הנאורות.<br />
        בעידן המודרני מתייחס השם פעמים רבות לארגונים קונספירטיביים שהתגלגלו מן האגודה הבווארית.<br />
        על פי תיאוריות קונספירציה שלא הוכחו מעולם,<br />
        ארגונים אלה מתפקדים בתור "הכוח שמאחורי הכתר",<br />
        שולטים בעולם באמצעות ממשלות ותאגידים,<br />
        ושואפים לכונן סדר עולמי חדש.<br />
האילומינטי הבווארית החלה ב-1 במאי 1776 כתנועת הארה על ידי אדם וייסהאופט <br />
        (Adam Weishaupt) הישועי, פרופסור לתאולוגיה ומומחה למשפט קאנוני.<br />
        התנועה הייתה מסדר סודי, בדומה לבונים החופשיים,<br />
        אך בשונה ממנה היו למסדרים אלו מטרות פוליטיות.<br />
        עיקרה היה בכניעה לראשי המסדר שמוליכים את החברים לעבר מטרה סודית כלשהי.<br />
        היא הוגדרה כתנועת הארה ובוטלה (או ירדה למחתרת)<br />
        יחד עם כל המסדרים החופשיים בבוואריה בשנת 1784 כאשר השליט החדש של בוואריה, קארל תאודור,<br />
        אסר את קיומם.<br />
פרופ' ג'יימס בילינגטון, בספרו "אש במוחות האדם",<br />
        כותב: "השם 'אילומיניסט' ככל הנראה נבחר מתמונת השמש המקרינה הארה אל המעגלים החיצוניים.<br />
        במרכזו של המעגל הפנימי של האראופוגיס (ריבון המסדר) בער נר שסימל את המקור הסולארי של כל ההארה. <br />
        הכת הזורואסטרית מאניכאיסטית של האש הייתה מרכזית בעבור הסמליות של האילומיניסט, <br /><br />
        אשר בלעדיה הייתה נחשבת אקלקטית. לוח השנה שלהם התבסס על הפרסי ולא המודל הנוצרי הקלאסי."<br />
        <br />
	מטרותיו המקוריות של המסדר במאה ה־18 היו הפוכות לחלוטין ממה שמיוחס לו כיום בתרבות הפופולרית.<br />
        אלו כללו את זניחת ההבלים של האמונות הדתיות והממסדיות שהשתלטו, לטענתם, על נפשות האנשים והמדינה בכלל,<br />
        כולל האמונה באיזו יד עלומה שמכוונת את האירועים. בכך,<br />
        לא היה מסדר האילומינטי שונה מההתעוררות החברתית הגדולה של תנועת הנאורות שהתפשטה ברחבי <br />
        אירופה במאה ה־18 ושינתה אותה מהיסוד: באנגליה פעלו אדם<br />
        סמית וחבריו לקדם סדר כלכלי חדש; בגרמניה היו אלה הפילוסוף עמנואל קאנט וחבורתו שפעלו במטרה<br />
        לשחרר את האנושות מכבלי הילדות שלה; בצרפת זרעה ההגות האינטלקטואלית <br />
        את יסודות המהפכה נגד המלוכה; ובארצות הברית כבר נשמעו הקולות לעצמאות.<br />
כדי להבין את מקורותיו של המסדר יש צורך לחזור כמה מאות שנים לפני כן, אל דרום ספרד של המאה ה־16,<br />
        שם פעלה קבוצת משכילים בשם אלומברדוס ("המאירים" בספרדית, כלומר האילומינטי),<br />
        ששאפה להוביל את האנושות אל ההארה הסופית וגאולת האנושות ברוח הגנוסטיקה.<br />
        האלומברדוסים נרדפו על ידי הכנסייה ולכן נאלצו לרדת למחתרת.<br />
        אחד מראשיהם היה איגנציוס לויולה – נזיר קתולי שצעד ברגל לארץ הקודש,<br />
        שהה בה במשך שלושה שבועות ולמד את תורות הסוד המזרחיות, עד שגורש על ידי השלטונות המוסלמים.<br />
        לאחר שובו לספרד הוא נתפש כבעל ידע סודי,<br />
        ובאחד הלילות של 1534 הקים בטקס מיסטי על גבעת מונמרטר בפריז מסדר אליטיסטי של אנשי סוד.<br />
        האינקוויזיציה כמובן עצרה וחקרה אותו,<br />
        אולם במקום להוציא אותו להורג, הכנסייה הכשירה את המסדר (שנקרא מסדר הישועים), <br />
        ונתנה ללויולה תפקיד חשוב – <br />
        להחזיר בתשובה את הכופרים באירופה ולהפיץ את הנצרות בעולם החדש, תוך כדי שכנוע מושכל ותבוני באמת הדתית. <br />
        עם הזמן הפך המסדר להיות כוח חשוב בכנסייה,<br />
        צבר השפעה פוליטית וכלכלית ואף הקים ערים שלמות, בהן ריו דה ז'ניירו.<br />
מסדר הכופרים<br />
כוח זה כמובן לא מצא חן בעיני הממסדים הפוליטיים האחרים, ואלה דרשו מהאפיפיור לפרקו – מה שאכן קרה ב־1773. <br />
        כשלוש שנים לאחר מכן, פרופסור ישועי מודח בשם אדם וויסהאופט מהאוניברסיטה בבוואריה, גרמניה, <br />
        הקים אגודה שאימצה את הכוונות שלו וביקשה להמשיך את מטרתו – לקדם את הידע והחוכמה בקרב כלל האנושות.<br />
        למסדר החדש הוא קרא "אילומינטי".<br />
בשיאה כללה האגודה אלפי חברים מהעלית של אירופה ואמריקה – רופאים, אנשי מדע ואקדמיה, <br />
        אנשי אצולה, ממשל וכנסייה, עורכי דין, אנשי עסקים ואנשי כספים ותרבות.<br />
        לא מעט מאלה ביקשו להשיג לעצמם יותר כוח פוליטי מול הממסד, וכמובן גם יותר חופש כלכלי.<br />
        מהר מאוד צברה האגודה כוח פוליטי והשפעה ציבורית רבה. וויסהאופט ושותפו, אדולף לודוויג קניג,<br />
        ביקשו גם לנצל את הפומביות של הבונים החופשים ולהטמיע בהם את האגודה, מתוך תקווה שפעולה זו תאפשר<br />
        להם להשתלט מחדש על מסדר הבונים ולנצלו להפצת רעיונות האילומינטי.<br />
        באותה תקופה גם צצו שמועות רבות על הטקסים הסודיים שלהם, שכללו גנוסטיקה,<br />
        קבלה וכפירה מינית ודתית מסוגים שונים ומשונים <br />
        (כמו טקסים שבהם הם מרחו דם על החזה של המועמדים למסדר וצבעו את אשכיהם בוורוד),<br />
        מה שכמובן הוסיף הילת מסתורין לפעילות הטקסים שלהם.<br />
        <br />
לא עברו שנים רבות מיום היווסדם,<br />
        והאילומינטי נהפכו לכוח חברתי משמעותי ובעל שם, אך השם הזה לא היה כל כך טוב.<br />
        מטרתם לשנות את הסדר החברתי לא התקבלה<br />
        באהדה בקרב השלטונות הפוליטיים והכלכליים – לא על ידי הממסד הדתי הקתולי <br />
        ובטח לא על ידי האגודות האחרות (כמו הרוזנקרויצים,<br />
        קבוצה שהתבססה סביב אלכימיה, רוחניות ומיסטיקה) שהיו מקורבות לשלטון.<br />
        קבוצות אלה הובילו קמפיין נגד האגודה הצעירה, תוך כדי שהן משכנעות את מלך בוואריה להוציא אל מחוץ לחוק את הארגון. <br />
        הארגון גם הואשם בכך שתכנן לאפשר לאוסטריה לספח את בוואריה,<br />
        מתוך מחשבה שמעשה זה יביא לכינונה של מדינה נאורה יותר – וזה בוודאי מעשה שלא ייעשה.<br />
        <br />
        <br />
אין פלא, אם כך, שב־1785 הוכרזה האילומינטי כאגודה אסורה על ידי קארל תיאודור, הנסיך של בוואריה.<br />
        ההכרזה הובילה מהר מאוד לכך שהרשויות החלו לרדוף את וויסהאופט ולחסל את חברי האגודה בזה אחר זה.<br />
        וויסהאופט עצמו, שהרגיש שהחבל מתהדק על צווארו,<br />
        החליט לשנות גישה, לסגור באופן רשמי את האגודה ולחזור להיות קתולי אדוק,<br />
        תוך כדי שהוא בורח לעיירה גותה, שם נותר עד סוף ימיו, ב־1830.<br />
השליטים האמיתיים<br />
        <br />
אולם ההיסטוריה האלטרנטיבית של האילומינטי אומרת דברים אחרים. מבחינתם, <br />
        מרבית חברי האגודה לא חוסלו אלא עשו מה שעשו מסדרים סודיים אחרים – הם ירדו למחתרת,<br />
        וצצו ועלו על פני השטח מדי פעם כדי לסמל לאחרים על קיומם ושליטתם בסדר הסודי של העולם. <br />
        ואכן, כמה שנים לאחר הפירוק הרשמי,<br />
        החלו להתפרסם שמועות או עדויות על כך שלא מעט מחברי המסדר ממשיכים לפעול כאגודה סודית, <br />
        תוך כדי צבירת עוצמה פוליטית וכלכלית.<br />
        <br />
העדויות האלו היו כה חזקות, עד שאחד הספרים הראשונים שנכתבו לאחר המהפכה הצרפתית,<br />
        על יד הכומר המכובד אוגוסטין ברוהל, האשים את האילומינטי בכך שהם אלה שעומדים<br /> 
        מאחורי הכוחות הקפיטליסטיים המהפכניים – כלומר,<br />
        הם אלו שהזינו ומימנו את הבורגנות שהתכנסה באגודת היעקובינים,<br />
        והיתה חוד החנית של המהפכה ולמעשה קידמה את האידיאולוגיה נגד המלוכה והכנסייה.<br />
        <br />
מחבר ספרים נוסף בשם ג'ון רוביסון אף כתב ספר ובו הוכחות לרוב על כך ש"קונספירציה נגד כל הדתות לממשלות אירופה<br />
        , מתנהלת בחדר הפגישות החשאיות של הבונים החופשיים, האילומינטי, ואגודות קריאה", <br />
        וכמובן קינח בכך שאגודתו של וויסהאופט מנסה להשתלט על העולם.<br />
        על האשמות אלה הגיב תומס ג'פרסון, הנשיא השלישי של ארצות הברית,<br />
        ששימש שגריר ארצות הברית בצרפת בתקופת המהפכה, כי אין אלו אלא הזיות של משוגעים.<br />
        יתר על כן, באותו מכתב מ־1800 טען ג'פרסון כי וויסהאופט "מסתמן כפילנתרופ נלהב.<br />
        הוא מאלה שמאמינים שאפשר להגיע לשלמות אנושית בלתי סופית". אילו היה כותב את דבריו כאן באמריקה,<br />
        כתב ג'פרסון, "וויסהאופט לא היה צריך לעשות זאת בסודיות". ג'פרסון, אגב, <br />
        נמנה עם מנסחי מגילת העצמאות האמריקאית והחותם הגדול של ארצות הברית,<br />
        הרוויים בסמלי אילומינטי.<br />
        <br />
כך נזרעו זרעי הקונספירציה והאמונה שהאילומינטי מתקיימים במחשכים,<br />
        ומשם הם מפעילים את העולם הגלוי על כל משבריו וקשייו.<br />
        מדי פעם השליטים האמיתיים של העולם נותנים רמזים בפומבי או מוסרים מידע זה לזה דרך התקשורת הממוסדת.<br />
        אפשר לראות זאת כשאנשים בעלי כוח וחשיבות ציבורית מסמנים משולשים עם אצבעות ידיהם,<br />
        או מצביעים על העיניים שלהם, מה שמבטא את סמלה הראשי של האגודה – העין של רע, ה<br />
        אל המצרי, והפירמידה, שם שוכנים הסוד של המצרים העתיקים, מקורו של הידע הנסתר של העולם.<br />
בשנת 1981 הוציא סטיב ג'קסון (Steve Jackson) לשוק משחק קלפים ושמו "אילומינטי",<br />
        שבו כל שחקן משחק סוג אחר של קונספירציה המנסה להשתלט על העולם והשוכנים בו<br />
        . השליטה בעולם מושגת לאחר שהקונספירציה<br />
        אותה משחק השחקן משתלטת על די קבוצות (כמו המאפיה, ה-FBI ועוד) המסוגלות לתקוף את השחקנים היריבים ולנצח.<br />
        <br />
האילומינטי בטלוויזיה<br />
האילומינטי מוצג לרוב בסדרות ילדים בצורה סרקסטית או סודית.<br />
        הסמל של העין הרואה הכל הופיע מספר פעמים בסדרות ילדים כמו "גרוויטי פולס", בה הוא הופיע כביל סייפר,<br />
        "בובספוג" ובעוד תוכניות של ערוץ "ניקלודיאון", כגון "iCarly"<br />
        . ב"ליגת הצדק - הדור הבא" יש אילומינטי בשם "האור" המנסים להיות השליטים של כדור הארץ ושביל החלב.<br />
        אזכורים של האילומינטי הופיעו גם בסדרה "ארתור".<br />
        לעיתים, האילומינטי מופיע גם בפרסומות, במהדורות חדשות, בסרטים ובערוצי תינוקות.<br />
        הופיע בעונה השמינית של אימה אמריקאית אך השם שונה להקואופרטיב מסיבות שונות.<br />
        <br />
הקונספירציה עושה קאמבק <br />
במאה ה-19 התיאוריה די שקטה, אך בחלוף המאות ובין שתי<br />
        מלחמות עולם הוצתה מחדש על ידי גורמים רדיקליים ופשיסטיים שונים, כל אחד למטרותיו. <br />
        למשל הפוליטיקאית הבריטית הימנית קיצונית נסטה הלן וובסטר, שהקימה לתחייה מחדש את התאוריה כחלק מהשקפתה האנטישמית,<br />
        ושילבה אותה יחד עם תאוריית הקונספירציה הרוסית של ״הפרוטוקולים של זקני ציון״ לכדי אילומינטי-יהודי<br />
        המזיז חיילים על לוח השחמט העולמי. <br />
        אפילו ווינסטון צ׳רצ׳יל הוקסם מהתיאוריה הזו, ולמרבה האירוניה, באילומינטי הבוואריים הכניסה ליהודים הייתה אסורה.<br />
        מצידו השני של האוקיינוס, מטיף מקנזס בשם ג׳ראלד ב. ווינרוד הידוע גם בכינויו ״הנאצי מג׳ייהוק״, v<br />
        פיתח גם הוא תאוריה דומה לזו של וובסטר על האילומינטי היהודי. הוא אף ניסה לרוץ לסנאט ב-1939 ונכשל, <br />
        ונשפט לאחר מכן על ניסיון להסתה בשל דעותיו הפרו-נאציות.<br />
ואז נכנס לוציפר<br />
בשנת 1973 עברו האילומינטי אל צד הקונספירציות בעלות הגוון העל-טבעי. <br />
        אדם בשם ג׳ון טוד נחת כאילו משום מקום, על הקהילה <br />
        האוונגליסטית בארה״ב והחל להטיף את סיפורו ואל המרתו לנוצרי מאמין. הוא טען שבילדותו <br />
        היה מכשף שנולד אל תוך אגודת האילומינטי השטנית.<br />
        פרטי חייו המוקדמים מעולם לא נחשפו והם לא ידועים עד היום. סיפורו המפורסם ביותר <br />
        הוא על כך ששימש כמכשפו האישי של הנשיא ג׳ון פ.<br />
        קנדי - לאחר ההתנקשות בדאלאס, ושהוא היה בריא ושלם לחלוטין.<br />
        את דרשותיו של טוד אפשר למצוא במלואן ביוטיוב,<br />
        אבל תחשבו אם אתם באמת רוצים להקשיב למי שבנוסף להטפותיו ההזויות, גם הורשע בעבירות מין בקטינים ובאונס, <br />
        ולאחר מאסר ממושך מת בבית חולים לחולי נפש.<br />
        בצוואתו השאיר את הניחוח השטניסטי שהפך לחלק עיקרי בתיאוריה.<br />
כל הסלבס - אילומינטי<br />
רבים מחסידי הקונספירציה מאמינים כי זה שיעמוד בראש הסדר העולמי החדש יהיה האנטיכרייסט,<br />
        משיח השקר של אחרית הימים. הנוצרים מאמינים כי עדות לכך אפשר למצוא בבשורה על פי<br />
        יוחנן שם הוא מזכיר את עלייתו של האנטיכרייסט, מנהיג כריזמטי שישתלט על כל ממשלות העולם למשך 42 חודשים.<br />
        האליטה המרכיבה את הארגון כוללת פוליטיקאים וכלכלנים רבי מעלה, ובנוסף גם סלבריטאיים רבים כמו: <br />
        ברק אובמה, האפיפיור, המלכה אליזבת, ג׳ורג׳ וו. בוש, ג׳יי זי, ביונסה,<br />
        קניה ווסט, ריהאנה, בוב דילן, ליידי גאגא, ג׳ים קארי וכמובן - משפחת וויל סמית׳.<br />
עדות לחברותם של רבים מהרשימה אפשר לראות ברמזים שהם עצמם מפזרים כשהם מצטלמים<br />
        כשהם מסתירים את עינם או יוצרים צורת משולש בידם שהם הסמל המוכר ביותר של האילומינטי ״פירמידת העין הרואה הכל<br />
        ״ שאף מודפסת על שטרות הדולר האמריקני<br />
        . אפשר למצוא את העין גם בלוגואים רבים של חברות מדיה שונות כמו CBS, AOL, TIME WARNER CABEL ועוד תאגידים<br />
        ענקיים.
בכלל כוכבי הפופ לא כאלה<br />
        דיסקרטיים בנוגע
        לחברותם במסדר, אפשר לראות ראשי עזים בקליפים של ליידי גאגא וג׳יי-זי, שמסמלים את בפומט - האל השטני בעל ראש העז.<br />
        ודברים כבר הולכים ומסתבכים מכאן, הידעתם שמותה של וויטני יוסטון בטביעה באמבטיית <br />
        בית המלון בו שהתה היה למעשה התנקשות מתוכננת של האילומינטי כדי לפנות מקום לבלו אייבי קרטר - בתם של ג׳יי-זי וביונסה.<br />
        וגם השם של בלו אייבי הוא אקרוסטיכון מרושע במיוחד: I.V.Y. = Illuminati's Very Youngest B.L.U.E. = Born Living Under Evil. <br />
        - החברה הצעירה ביותר באילומינטי, נולדה תחת הרשע.<br />

אבל רגע, גם האפיפיור בעניין? כן, מסתבר שלפי התאוריה האפיפיור הוא השטניסט הגדול מכולם,<br />
        אולי אפילו האנטיכרייסט בכבודו ובעצמו.<br />
        למעשה כל הכנסייה הקתולית היא רק המשכיות של הפאגניזם הבבלי.<br />
        בנוסף יש ברית בין הכנסייה לממשלת ארה״ב (על רקע היות שני מנהיגיהם באילומינטי כמובן),<br />
        ובפנטגון המחומש לכודים שדים, שלא יכולים לצאת מהמבנה הפנטגרמי. בקיצור,<br />
        די. אולי זה קצת מחשיד שאנחנו מזלזלים ככה בקונספירציה הזאת,<br />
        ואולי זה פשוט מעיד שאנחנו חלק מכל העניין, הרי היקס זה עמדת כוח כלשהי.v
        אבל בדבר אחד התאוריה הזאת צודקת ועל הרגש הזה בדיוק היא משחקת - התחושה שאנחנו לא שולטים במה שקורה לנו, <br />
        ושהכוח נמצא בידי אנשים אחרים שמנתבים את גורלנו כראות עיניהם.<br />
        זאת תחושה נכונה ולמעשה היא די מסכמת את העידן המודרני,<br />
        אלו החיים ואולי זאת לא אשמתה של אגודה שהייתה קיימת במאה ה-18 למשך עשור אחד בלבד. זהו הקיום האנושי.<br /><br />

    </p>


     &nbsp; &nbsp; &nbsp;
       
    <div style="text-align: center;">
        
        <a href="SecretSociety.aspx">
            <img src="pics/back1.png"style="height: 130px;" />
        </a>

    </div>

</asp:Content>
