<%@ Page Title="" Language="C#" MasterPageFile="~/ConspiracyM.Master" AutoEventWireup="true" CodeBehind="JohnFitzgeraldKennedy.aspx.cs" Inherits="ConspiracySite.JohnFitzgeraldKennedy" %>
<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="server">

      <title> ג'ון פ. קנדי </title>
    <style>
       

   

        h2 {
            color: #5c0302;
            text-align: right;
               font-size:   30pt;
            font-weight: bold
        }

        h3 {
            color: antiquewhite;
             text-align: right;
            font-size: xx-large;
            font-weight: bold
        }

        p {
            color: #002400;
            text-align: right;
          font-size:  x-large;
            font-weight: bold
        }

        img {
            height: 150px
        }

        hr {
            width: 90%;
            color: whitesmoke;
        }

        body link {
        }
    </style>

</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">

    <h1>ג'ון פ. קנדי</h1>

    <div>
        <img src="pics/John%20Fitzgerald%20Kennedy1.jpg" />
        <img src="pics/John%20Fitzgerald%20Kennedy2.jpg" />
    </div>
    <hr />
       <ul type="square">

        <li><h3><a href="#a1">מי זה?</a></h3></li>
        <li><h3><a href="#a2">רצח קנדי</a></h3></li>
        <li><h3><a href="#a3">אז איך זה התחיל? </a></h3></li>
        <li><h3><a href="#a4">התאוריות האהובות והפופולריות בשנים האחרונות </a></h3></li>
          </ul>
     <ul type="circle">
        <li><h3><a href="#a5">מעורבות סובייטית</a></h3></li>
        <li><h3><a href="#a6">בעיות פנימיות</a></h3></li>
        <li><h3><a href="#a7">המאפיה</a></h3></li>
        <li><h3><a href="#a8"> ואיך אפשר בלי להאשים את ישראל</a></h3></li>
        
    </ul>
    <hr />

     <h2 id="a1"> מי זה ?</h2>
    <p><br />

        ג'ון פיצג'רלד קנדי (באנגלית: John Fitzgerald Kennedy‏ 29 במאי 1917 – 22 בנובמבר 1963)<br />
        הידוע גם בשם ג'ק קנדי או בראשי התיבות JFK<br />
        היה נשיאה ה-35 של ארצות הברית, משנת 1961 ועד ההתנקשות בחייו ב-1963<br />
        קנדי היה הנשיא בשיאה של המלחמה הקרה, ורוב נשיאותו התמקדה בניהול היחסים עם ברית המועצות.<br />
        הוא היה חבר במפלגה הדמוקרטית, ולפני כהונתו כנשיא ייצג את מדינת מסצ'וסטס בבית הנבחרים ובסנאט<br />
        קנדי הוא הקתולי הראשון שכיהן כנשיא ארצות הברית, הנשיא הנבחר הצעיר ביותר בתולדות ארצות הברית, הנשיא השני הצעיר ביותר (אחרי תאודור רוזוולט)[1], והנשיא הראשון שנולד במאה העשרים.<br />

    </p>

     <h2 id ="a2">רצח קנדי  </h2>
    <p>

        רצח נשיא ארצות הברית, ג'ון פ. קנדי, אירע בדאלאס שבטקסס, ב-22 בנובמבר 1963.<br />
        הרצח אירע במהלך נסיעתו של הנשיא קנדי במכונית פתוחה ברחובות דאלאס לאחר ביקור בעיר פורט וורת'<br />
        בדרכו לפגישה במרכז המסחרי של דאלאס. <br />
        במכונית נסעו גם ג'ון קונלי, מושל טקסס, שנפגע אף הוא בהתנקשות, והגברת הראשונה, ג'קלין קנדי<br />
        <br />
        <br />
        ארבע חקירות ממשלתיות ואחת מוניציפלית קבעו כי הרצח בוצע על ידי לי הארווי אוסוואלד. <br />
        לאחר הרצח עלו תאוריות קשר שונות באשר לזהות המתנקש או המתנקשים. <br />
        . הרצח מהווה אירוע מכונן בתודעה ובתרבות האמריקנית, ועד היום נחשב בידי רבים לנושא בלתי פתור, שיוצרים וחוקרים שבים ודשים בו שוב ושוב<br />
        רצח קנדי הותיר שרשרת של תעלומות, שעד היום לא נפתרו, לשביעות רצונם של אנשי "תאוריות הקשר".<br />
        כדור אחד, שני נפגעים

    </p>

     <h2  id ="a3">אז איך זה התחיל?  </h2>
    <p>

        זמן קצר לאחר הרצח כבר החלו לצוץ תאוריות הקונספירציה, אך במהלך שנות ה-60 הן נותרו מתחת לפני השטח <br />
        הציבור קיבל את מסקנות ועדת וורן, שהתפרסמו בספטמבר 1964, וראה בהן תשובה משכנעת לכל ההשערות בדבר קשר וקנוניה. <br />
        . אולם עד מהרה החלו להישמע טענות נגד דרכי עבודתה של הוועדה.  <br />
        התברר שרבים מחבריה היו עסוקים בענייניהם, לא השתתפו בכל הישיבות ולא ניהלו כהלכה את הדיונים <br />
        החקירה כולה, כך נטען, נערכה בחיפזון ובחוסר יעילות, כדי שהדוח יהיה מוכן לפני הבחירות לנשיאות ב-1964.  <br />
        המקטרגים הוסיפו שאחת המטרות החשובות של הוועדה הייתה להזים שמועות בדבר אשמתם של בכירים בממשל <br />
        ולכן היא התמקדה בכל מה שיש בו כדי לחזק את הגרסה הרשמית - שאוסוואלד פעל לבדו ושרובי רצח אותו ללא כל סיבה  <br />
        - והתעלמה מכל פרט שסתר את הגישה הזאת <br />
    </p>
     <br />
     <br />
     <br />
     <br />
    <p>
        גם מסקנותיה של הוועדה היו יעד למתקפה.  <br />
        . וורן וחבריו, כך נטען, טעו הן באשר למספר הכדורים שנורו לעבר מכונית הנשיא <br />
        והן באשר למקורם. לפי מסקנות הוועדה, באירוע נורו שלושה כדורים - כולם מרובהו של אוסוואלד <br />
        שכאמור עמד בחלון הקומה השישית <br />
        אלא שמסרט שצילם באקראי צלם חובב ששמו אברהם זפרודר אפשר להגיע למסקנות אחרות לגמרי. <br />
        בסרט, שהיה בידי הוועדה (וכיום רבים מטילים ספק באמינותו)<br />
        ), נראה שקודקודו של הנשיא נעקר ממקומו ומוטח לאחור.<br />
        . היו מי שמצאו בכך ראיה חותכת לכך שקנדי נפגע מכדור שהגיע מלפנים ומימין - ולא מאחור<br />
        מכיוון מחסן הספרים של אוסוואלד<br />
        פירוש הדבר הוא ששני כלי נשק, משני מקומות שונים, פגעו בנשיא, ומכאן שהיה קשר לרצוח אותו<br />

    </p>
     <br />
     <br />
    <p>

        נקודת תורפה מרכזית במסקנות הוועדה נוגעת למסלולם של הכדורים<br />
        לפי וורן וחבריו, הכדור הראשון פגע בנשיא, פצע אותו, והמשיך ממנו אל המושל קונלי, שנפצע אף הוא<br />
        לאחר מכן הגיע הכדור השני, שפגע בקנדי בצורה קטלנית.<br />
        המפקפקים טענו שלא ייתכן שהכדור הראשון הצליח לגרום נזק כה רב, אך מחקרים הראו שהדבר אפשרי<br />
        הנתיחה שלאחר המוות הצמיחה תאוריות משלה. <br />
        היו שטענו כי הממצאים המופיעים בדו"ח הפתולוגי הרשמי זויפו. אחרים אף קבעו שהגופה שנבדקה כלל לא הייתה של הנשיא המנוח<br />
        בשנים שלאחר מכן נכתבו מאות ספרים שכל מטרתם להפריך את מסקנות ועדת וורן, או לפחות להעמיד אותן בסימן שאלה. <br />
        המחברים טענו שהם יכולים להוכיח שלא אוסוואלד רצח את קנדי, או שהוא לא עשה זאת לבדו.<br />
        . הדרישה הציבורית לקיום חקירה נוספת, מקיפה יותר, הלכה וגברה. <br />
        סקרים שנערכו ב-1976, 13 שנה לאחר רצח קנדי, העלו שהדוח הרשמי על הפרשה אינו מקובל על כשני שלישים מהאמריקאים.<br />
        . 87 צירים בקונגרס תמכו בהחלטה שלפיה יש לחקור את הרצח מחדש<br />
        וחקירה כזו אכן נעשתה וקבעה שייתכן כי אוסוואלד היה חלק ממזימה מורכבת. <br />
        . לחשדם של האמריקאים שהאמת הוסתרה מהם תרם גם מעטה הסודיות האופף עד היום חלק ניכר מן החומר של ועדת וורן. <br />
        רק בשנת 2039 ייפתחו התיקים הגנוזים של הוועדה, ותוכנם ייחשף<br />

    </p>

      <h2 id="a4"> התאוריות האהובות והפופולריות בשנים האחרונות </h2>

     <h3 id="a5"> מעורבות סובייטית </h3>
    <p>
        ברצח מצאו אוזן קשבת לא רק בקרב אזרחי ארה"ב, אלא גם אצל רוב מנהיגי מדינות מזרח אירופה. <br />
        . שלטונות מוסקבה העדיפו לא להכחיש אותה באוזניהם, אלא לשמור על שתיקה רבת משמעות. <br />
        . אדם שעבד בארכיון הקג"ב הודה לימים כי ברית המועצות הייתה אחראית בעצמה להפצת תאוריות קונספירציה לגבי רצח קנדי, כדי לפגוע באמינות הממשל האמריקאי.<br />

    </p>
    <h3 id="a6">בעיות פנימיות</h3>
    <p>
        . בין השאר האשימו  את בכיר הסי-איי-איי הווארד האנט, שהיה בדאלאס באותו יום<br />
        האנט מצדו הכחיש בתוקף, והאשים בכירים אחרים, כמו סגן הנשיא לינדון ג'ונסון, כי היו מעורבים ברצח<br /> 
        (סקרים שנערכו בשנים האחרונות הראו כי כ-20 אחוז מהאמריקאים חושדים שג'ונסון היה מעורב ברצח, במטרה להתיישב על כס הנשיא). <br />
        מקורבים של האנט האשימו גם את ג'ורג' בוש האב, שבאותה תקופה היה קשור לסי-איי-איי<br />
        וטענו כי יזם את הרצח כדי להגן על אינטרסים כלכליים פרטיים שלו. <br />

    </p>

    <h3 id="a7">המאפיה</h3>
    <p>
        למאפיה האמריקאית, שמוזכרת שוב ושוב בתאוריות הקשר<br />
        הייתה לכאורה סיבה טובה לכעוס על הנשיא<br />
        הבוסים שלה סייעו לג'ון קנדי ולמשפחתו, וציפו בתמורה להעלמת עין מצד רשויות האכיפה.<br />
        במקום זאת פתח התובע הכללי רוברט קנדי, אחיו של הנשיא, בשורה של חקירות נגדם.<br />
        זו הייתה כפיות טובה, ובמאפיה לא סולחים על התנהגות כזו. <br />
        . ב-2006 אף דווח כי בידי האף-בי-איי הייתה עדות של איש המאפיה הבכיר קרלו מרסלו, שהודה במעורבות ברצח קנדי<br />
    </p>

    <h3 id="a8"> ואיך אפשר בלי להאשים את ישראל</h3>
    <p>

        וכמו בכל אירוע מסתורי המתרחש על הגלובוס, גם במקרה של רצח קנדי נמצא מי שיאשים את ישראל. <br />
        דוד בן-גוריון, שמעון פרס וממשלת ישראל, כך נטען, הם האחראים לחיסולו של הנשיא האמריקאי. <br />
        . לפי התאוריה הזו, הישראלים השתמשו במאפיה ובג'ק רובי כדי לסלק מהדרך את קנדי<br />
        מאחר שהנשיא האמריקאי לחץ לעצור את פעילות הכור הגרעיני בדימונה. <br />
        המתנקשים שביצעו את הירי הגיעו מקורסיקה וגויסו בידי לא אחר מאשר יצחק שמיר<br />
        אז האחראי במוסד על התנקשויות ביבשת אירופה. <br />
        את הטענות הללו העלה בין היתר מרגל האטום מרדכי ואנונו לאחר שחרורו מהכלא, והפיץ אותן קולינס פיפר, אנטישמי ידוע<br />


        ברי חמיש, חוקר קונספירציות שנודע בתאוריות שלו לגבי רצח יצחק רבין, מאמין גם בקשר ישראלי סביב רצח קנדי.<br />
        . לדבריו, ההוכחה לכך היא שג'ון קלי, אדם שלפי אחת התאוריות הפעיל את אוסוואלד, היה פעיל בחברה לעידוד מסחר בז'נבה<br />
        , ואותה חברה - כך לפי חמיש - לא הייתה אלא משרד כיסוי שהקים המוסד לצורך פעולות חשאיות. <br />
        . "פיפר לא נשמע לי אנטישמי, ואני מסוגל לזהות אנטישמים", אמר לי חמיש בעבר. <br />
        יצוין כי במאמריו של פיפר חוזרת הטענה שמדינת ישראל היא ישות שמעוניינת להחריב את העולם<br />


    </p>
     <div style="text-align: center;">
        <a href="CultureNSociety.aspx">
           
            <img src="pics/back1.png"style="height: 130px;" />
        </a>

    </div>

</asp:Content>
