<%@ Page Title="" Language="C#" MasterPageFile="~/ConspiracyM.Master" AutoEventWireup="true" CodeBehind="LandingOnMoon.aspx.cs" Inherits="ConspiracySite.LandingOnMoon" %>
<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="server">
         <title>נחיתה על הירח </title>
    <style>
       

   

        h2 {
            color: #5c0302;
            text-align: right;
            font-size:   30pt;
            font-weight: bold
        }

        h3 {
            color: antiquewhite;
    
            font-size: xx-large;
            font-weight: bold
        }

        p {
            color: #002400;
            text-align: right;
            font-size:  x-large;
            font-weight: bold
        }

        img {
            height: 250px
        }

        hr {
            width: 90%;
            color: whitesmoke;
        }

        body link {
        }
    </style>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">

    <div style="float:right;margin:35px;">
        <img src="pics/landing%20moon0.jpg" />

        <img src="pics/landing%20moon1.jpg" />
    </div>

    <hr />

         <ul type="square">

        <li><h3><a href="#a1">מה היא התאוריה</a></h3></li>
         <li><h3><a href="#a2">איך נאס"א הגיבו  ?</a></h3></li>
        <li><h3><a href="#a3">טענות מרכזיות </a></h3></li>
    </ul>
    <hr />
       <h1>נחיתה על הירח  </h1>


    <h2 id="a1">מה היא התאוריה ?</h2>

    <p>
        תאוריית הקשר אודות זיוף הנחיתה על הירח היא אחת מתאוריות הקשר הנפוצות והידועות ביותר,<br />
        ועל פיה הנחיתה על הירח לא התרחשה בפועל אלא זויפה בידי נאס"א, אולי בסיוע ה־CIA.<br />
        התאוריה גורסת כי מטרת ההטעיה הייתה השגת הישג פוליטי והסברתי לארצות הברית,<br />
        ובלימת התקדמותה של ברית המועצות בחלל שכן זו, לפי התאוריה,<br />
        ויתרה על פרויקט הנחיתה שלה בעקבות הצלחת האמריקנים. מטרות נוספות המועלות על ידי חסידי התאוריה היו חיסכון בכסף,<br />
        הענקת הצדקה לפרויקט החלל ויצירת הד תקשורתי חיובי, בזכות בימוי מהוקצע והימנעות מטעויות ומתקלות.<br />
        התאוריה זכתה לפרסום רב,<br />
        ובמשאל דעת קהל בארצות הברית שערך מכון גאלופ בשנת 1999 נמצא כי 6% מהנשאלים הטילו ספק בכך שהאסטרונאוטים של אפולו הילכו על הירח.]<br />
        <br />
תומכי תאוריית הקשר סבורים שהנחיתה של אפולו 11 ב־20 ביולי 1969,<br />
        והמשימות שבאו בעקבותיה, לא התרחשו אלא בוימו על כדור הארץ,<br />
        אולי באזור 51 שמראהו מזכיר את נוף הירח. בשידור הטלוויזיה של הנחיתה נשמע קולו של ניל ארמסטרונג אומר כי פני השטח מזכירים את הקרקע המדברית.<br />
        תצלומים של אזור 51 שצולמו על ידי לווייני ריגול רוסיים מראים כי פני השטח דומים מאוד.<br />
        התאוריה זכתה לפופולריות בזכות כמה סצינות בסרטים, שהעלו רעיונות דומים. בסרט "קפריקורן 1" (משנת 1978) מתואר ניסיון של נאס"א לביים נחיתה מאוישת על מאדים,<br />
        ויש הסבורים כי סצנה קצרה בסרט "יהלומים לנצח" מסדרת ג'יימס בונד (1971),<br />
        המראה סימולציה של הנחיתה על הירח, אף היא עוררה אנשים לחשוב כי הנחיתה הייתה מזויפת.<br />
        המחזאי הבריטי ראיין בונד כתב בשנת 1937 מחזה בשם "מכופפי החדשות" (The News-Benders),<br />
        ובו הציג עולם עתידני שבו כל ההתפתחויות הטכנולוגיות הגדולות שהתרחשו מאז 1945 היו בעצם הדמיה, ולא התרחשו באמת.<br />
        המחזה הראה בין השאר נחיתה מזויפת על הירח באמצעות דגמים.<br />
        <br />
הראשונים לפרסם את תאוריית הקשר היו ביל קייסינג (Bill Kaysing) בספרו "מעולם לא הגענו לירח" משנת 1974, וראלף רנה,<br />
        שפרסם ספר פופולרי בשם "נאס"א שיטתה באמריקה" (באנגלית: NASA Mooned America, כאשר המילה Mooned פירושה "לשטות" ומתייחסת במקביל לירח).<br />
        <br />
    </p>

     <h2 id="a2">איך נאס"א הגיבו  ?</h2>
    <p> 

        לאחר שנים של גיבוש תאוריית קשר בגין זיוף נחיתת אפולו 11 על הירח,<br />
        נאס"א החליטה לצאת נגד אותה קונספירציה. מבקרי נאס"א טוענים כי התאוריה מגלה שיפוט לקוי וחוסר ביטחון.<br />
        כדי להפיץ את מתקפת הנגד שלה, נאס"א שכרה את שירותיו של סופר המדע ג'ים אוברג תמורת שכר של 15 אלף דולרים.<br />
        <br />
בשלהי 2002 שבה התאוריה לכותרות,<br />
        כשאחד החסידים הבולטים שלה, יוצר הסרטים בארט סיברל, <br />
        התעמת עם האסטרונאוט באז אולדרין בבית מלון בבוורלי הילס. <br />
        סיברל דרש מאולדרין שיישבע בכתבי הקודש שאכן נחת על הירח וכינה אותו שקרן ופחדן; בתגובה אולדרין הכה אותו בפניו.<br />
        <br />
לכן החליטה נאס"א שמחובתה להגיב לטענות הבלתי פוסקות בנושא. <br />
        הספקנים יתפשו את המהלך כחלק מהמארג הקונספירטיבי – תפרסם הסוכנות מסמך שיפרט <br />
        את העדויות לכך שנחיתת החללית אפולו 11 על הירח ביולי 1969 אכן התרחשה.<br />
        "היה קשה יותר לזייף את כל העניין מלעשות אותו", כותבים אנשי נאס"א באתר האינטרנט של הסוכנות,<br />
        ופונים להפריך את הטענות המרכזיות של מכחישי הנחיתה, אולם בסופו של דבר נגנז כאמור הספר.<br />

    </p>

     <h2 id="a3">טענות מרכזיות</h2>
    <p>
        <br />
אחת מהטענות המרכזיות של המאמינים בקונספירציה נוגעת לעובדה שבשמים המתועדים בתצלומים מהירח לא נראים כוכבים כלל. <br />
        "האם הקולנוענים של נאס"א שכחו להדליק את הכוכבים?" הם שואלים<br />
        ואולם ההסבר ההגיוני לתופעה מוכר לאנשים העוסקים בצילום: קשה לתעד בתמונה אחת עצם גדול ובהיר מאוד באותה רמה של חשיפה לאור, <br />
        כמו פני הירח או כדור הארץ הנראה ברקע, ועצם קטן ועמום מאוד,<br />
        כמו הכוכבים המרוחקים. לעיתים גם יוצרי קולנוע נאלצים לזייף כוכבים ולהוסיפם לסצנות ליליות,<br />
        שכן המצלמות מכוונות לשחקנים ולא קולטות את הכוכבים שברקע.<br />
        <br />
ההסבר לטענה בדבר הדגל המתנופף פשוט אף יותר. <br />
        האסטרונאוטים נאלצו לסובב את מוט הדגל כדי לנעוץ אותו בקרקע הירח, והסיבוב ולא תנועת אוויר כלשהי היא זאת שהביאה להתנופפות הבד.<br />
        התנופפות כזו על כדור הארץ הייתה נפסקת לאחר זמן קצר בגלל החיכוך עם האוויר,<br />
        ואולם בתנאים על הירח המשיך הדגל להתנופף.<br />
        <br />
נאס"א מביאה גם הוכחות חיוביות לנחיתה על הירח ובראשן הסלעים הייחודיים במשקל 381 קילוגרם שהביאו עמם האסטרונאוטים לכדור הארץ.<br />
        נוסף לכך, רוסיה, סין, מזרח גרמניה ואויבות אחרות של ארצות הברית בתקופת המלחמה הקרה עקבו מקרוב אחר משימות החלל שלה,<br />
        ויכלו לבדוק אם אותות הרדיו מאפולו אכן הגיעו מכיוון הירח. <br />
        אף לא אחת מהן הטילה ספק בהישג האמריקאי. <br />
        "כשאפילו האויב שלך מכיר בהישגיך – זה די משכנע!" טוענים בנאס"א. כמו כן,<br />
        הציבו האסטרונאוטים של אפולו 11 על פני הירח מערכת מחזירי אור המיועדים להחזרת אור לייזר. באמצעות מערכת זו,<br />
        במדידות שנערכו מאז נמצא קצב התרחקות הירח הממוצע מכדור הארץ.<br />


        <br />


    </p>

    <div style="text-align: center;">
        
        <a href="SpaceNaliens.aspx">

            <img src="pics/back1.png"style="height: 130px;" />
        </a>

    </div>

</asp:Content>
