<%@ Page Title="" Language="C#" MasterPageFile="~/ConspiracyM.Master" AutoEventWireup="true" CodeBehind="LizardPeople.aspx.cs" Inherits="ConspiracySite.LizardPeople" %>
<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="server">

         
      <title>אנשי לטאה </title>
    <style>
       

   

        h2 {
            color: #5c0302;
            text-align: right;
            font-size:   30pt;
            font-weight: bold
        }

        h3 {
            color: antiquewhite;
            
            font-size: xx-large;
            font-weight: bold
        }

        p {
            color: #002400;
            text-align: right;
            font-size:  x-large;
            font-weight: bold
        }

        img {
            height: 250px
        }

        hr {
            width: 90%;
            color: whitesmoke;
        }

        body link {
        }
    </style>





</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">

    <div style="float:right;margin:35px;">
       
        <img src="pics/Lizard%20people0.png" />
        <img src="pics/Lizard%20people1.png" />
    </div>

    <hr />

        

    <h1>אנשי לטאה</h1>

    
        <h2 id="a1"> מה הם </h2>
    <p>
        הם חייזרים דמויי זוחלים בדמות אנשים להם תפקיד מרכזי בפנטזיה, מדע בדיוני, עב"מולוגיה ותאוריות קשר.<br />
        הרעיון של אנשי לטאה בכדור הארץ נעשה פופולרי על ידי דייוויד אייק, הוגה תאוריות קשר,<br />
        שטען כי חייזרים זוחלים משני צורה שולטים בכדור הארץ על ידי התמרה לצורה אנושית,<br />
        וצוברים כוח פוליטי כדי לתפעל את החברה שלנו. אייק טען שרבים ממנהיגי העולם הם לטאיים או נשלטים בידי לטאיים.<br />
        <br />
יש הסבורים כי הכינוי אנשי לטאה מתייחס למעשה ליהודים<br />
מיכאל בארקון, פרופסור למדעי המדינה באוניברסיטת סירקיוז,<br />
        טוען כי הרעיון של תיאורית הקשר של אנשי הלטאה מקורו בסיפורי קונאן הברברי שיצר רוברט הווארד.<br />
        ההופעה הראשונה של אנשי נחש בספרות הייתה בסיפור "ממלכת הצל" שפרסם הווארד במגזין סיפורים מוזרים באוגוסט 1929.<br />
        אנשי הנחש של הווארד תוארו כאנשים בעלי ראש נחש,<br />
        שחיים מתחת לאדמה ובעלי יכולות שליטה מוחית. בשנת 1940, מוריס דוראל, שהוא סופר לא בדיוני<br />
        ,<br />
        כתב עלון בשם "מסתרי גובי" בו תיאר את גזע הנחשיים, שהיו "בעלי גופי אנוש... ראשים... של נחש גדול" ויכולת לשנות צורה לצורת אדם מלאה.<br />
        יצורים אלו הופיעו גם בשירו של דוראל, "לוחות האזמרגד",<br />
        בו הוא טען כי הלוחות נכתבו בידי "תחות', המלך הכהן של אטלנטיס". בארקון קובע כי מתברר שדוראל שאב את רעיונותיו מ"ממלכת הצל",<br />
        ואלו השיר "לוחות האזמרגד" בתורו היווה את הבסיס לספרו של דייוויד אייק, "ילדי המטריקס".<br />
        <br />
אדם אחד הפך לנער הפוסטר הרשמי של התיאוריה – דיוויד אייק. עד שנת 1991 אייק היה שדר ספורט בריטי מכובד ומוכר בכל בית,<br />
        עד שבמהלך חופשה בפרו הגיע לאתר קבורה שם חווה הארה עצומה וידיעה עמוקה של הסוד הגדול של היקום.<br />
        בנוסף, התחיל להתלבש מאז בבגדים בצבע טורקיז בלבד.<br />
        <br />
הסוד הגדול, עליו כתב אייק ברבי המכר הרבים שפרסם, <br />
        הוא שמקור בני האדם הוא בתוכנית רבייה שמתופעלת על ידי גזע לטאיים הנקרא "אנונאקי" (גזע האלים ממיתוס הבריאה הבבלי "אנומה אליש"),<br />
        שהכליאו בין בני האדם בעולם הקדום לבין עצמם בכדי ליצור שושלת בני תערובת לטאית-אנושית שתשלוט בסתר על כדור הארץ והאנושות ומכונה "האחווה הבבלית".<br />
        השושלת מעבירה את המשימה החשאית מדור לדור והיא כוללת 43 נשיאים אמריקאים, ביניהם ג'ורג' וו.<br />
        בוש והנשיא אובמה ואשתו, 3 ראשי ממשלות בריטים ו-2 קנדים, מלכים שומריים, פרעונים מצריים, כלכלנים כמו משפחת רוטשילד ורוקפלר,<br />
        שושלות מלוכה אירופאיות – בראשן המלכה אליזבת', וקבוצה מצומצמת של סלבריטאים ביניהם ביונסה.<br />
        לא סתם שאלה בשירה המפורסם "מי שולט על העולם"? התשובה היא כמובן – זוחלים.<br />




    </p>

    



    <div style="text-align: center;">
        
        <a href="SpaceNaliens.aspx">

            <img src="pics/back1.png"style="height: 130px;" />
        </a>

    </div>

</asp:Content>
