<%@ Page Title="" Language="C#" MasterPageFile="~/ConspiracyM.Master" AutoEventWireup="true" CodeBehind="MichaelJackson.aspx.cs" Inherits="ConspiracySite.MichaelJackson" %>
<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="server">



       
      <title> מיייקל ג'קסון </title>
    <style>
       

   

        h2 {
            color: #5c0302;
            text-align: right;
              font-size:   30pt;
            font-weight: bold
        }

        h3 {
            color: antiquewhite;
             text-align: right;
            font-size: xx-large;
            font-weight: bold
        }

        p {
            color: #002400;
            text-align: right;
      font-size:  x-large;
            font-weight: bold
        }

        img {
            height: 150px
        }

        hr {
            width: 90%;
            color: whitesmoke;
        }

        body link {
        }
    </style>




</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">

        <h1>מיייקל ג'קסון </h1>
    <div>
        <img src="pics/michaeljackson1.jpg" />
        <img src="pics/michaeljackson2.jpg" />
    </div>

    <hr />
     <ul type="square">

        <li><h3><a href="#a1">מי זה?</a></h3></li>
        <li><h3><a href="#a2"> התאוריות האהובות והפופולריות בשנים האחרונות</a></h3></li>
          </ul>
     <ul type="circle">
        <li><h3><a href="#a3">חקיין של עצמו</a></h3></li>
        <li><h3><a href="#a4"> מפורסמים מתים בשלשות</a></h3></li>
        <li><h3><a href="#a5">  טרנסהומניסט</a></h3></li>

        
    </ul>
    <hr />

    <h2  id="a1"> מי זה ?</h2>
    <p>
        : Michael Joseph Jackson;‏ 29 באוגוסט 1958 – 25 ביוני 2009 <br />
         הוא היה זמר , מוזיקאי, רב-נגן, רקדן, כוריאוגרף, מפיק מוזיקלי, שחקן ופזמונאי אפרו-אמריקאי. <br />
        הוא נודע כ"מלך הפופ", נחשב לאחד הזמרים המצליחים והמשפיעים ביותר בכל הזמנים <br />
        מייקל ג'קסון מת ב-25 ביוני 2009 - לא נכון? <br />
        עם כל הטירלולים של האיש הזה, שמתגלים גם אחרי מותו, לא נופתע אם הוא גם זייף את המוות שלו <br />

    </p>

    <h2  id="a2"> התאוריות האהובות והפופולריות בשנים האחרונות </h2>

      <h3  id="a3"> חקיין של עצמו </h3>
    <br />
    <p>

    מייקל ג'קסון חי ומתפרנס מלעבוד בתור חקיין של עצמו      <br />
    כך לפחות חושבים חלק מהמעריצים של הזמר. <br />
    מאז מותו ב-2009 מדום לב כתוצאה ממנת יתר של סם הרדמה <br />
    קיימת תאוריית קונספירציה שטוענת שהוא עשה זאת כדי לברוח מאור הזרקורים.<br />
    ולאחרונה סרטון שהועלה לרשת הגביר את אותה התאוריה.<br />
    בסרטון, חקיין של ג'קסון בשם סרחיו קורטס מזמין את הקהל לראות הופעה בעיר פטאייה ב-23 בדצמבר<br />
    אלא שהדמיון גרם לכך  שחקיין לקח בדיקת DNA <br />
    בכדי להוכיח להואדים שלו שהוא לא הוא<br />

    </p>
    <br />
    <h3  id="a4"> מפורסמים מתים בשלשות </h3>
    <br />
    <p>

        על פי תיאוריית קונספירציה נוספת מפורסמים מתים בשלשות.<br />
        השלישייה של ג'קסון כוללת, בנוסף אליו, את פארה פוסט ואת הקומיקאי אד מק'מהון. <br />
        שלישיה נודעת נוספת כוללת אם באדי הולי, ריצ'י וולנס וה"ביג בופר", ואת ג'יל פרי ריצ'רדסון.<br />
        שנהרגו יחד בתאונת מטוס "ביום שבו מתה המוזיקה"<br />
        ים, ג'ים מוריסון, ג'ימי הנדריקס וג'ניס ג'ופלין מתו במרווחים קצרים ב סוף 1970 <br />

    </p>
    <br />
    <h3  id="a5"> טרנסהומניסט </h3>
    <br />
    <p>
        ולקינוח, זו אינה תיאוריה קונספירציה של ממש<br />
        אבל יש מי שחושב שג'קסון היה טרנסהומניסט<br />
        כלומר כזה שמשתמש במדע ובטכנולוגיה כדי להפוך את עצמו ליצור אנושי בעל תכונות שונות מאלה שעמן נולד<br />
        אלה לא רק הניתוחים הפלסטיים, החלקת השיער ושינוי גוון העור<br />
        אלא גם השינה באוהל חמצן בתקווה לנעורי נצח, האובססיה למוטציות (ג'קסון רכש את גולגלתו של ג'ון מריק, איש הפיל), וניסיונותיו בכיוונים שונים להיות תמיד ילד <br />
        חייו בתוך בועת נברלנד וטיפולי ניו אייג' למיניהם.<br />
        במובן הזה ג'קסון היה חלוץ בתחום שילך ויתפוס לעצמו מקום גדל והולך בתרבות האנושית<br />

    </p>
       <div style="text-align: center;">
        <a href="CultureNSociety.aspx">
           
            <img src="pics/back1.png"style="height: 130px;" />
        </a>

    </div>
</asp:Content>
