<%@ Page Title="" Language="C#" MasterPageFile="~/ConspiracyM.Master" AutoEventWireup="true" CodeBehind="MKUltra.aspx.cs" Inherits="ConspiracySite.MKUltra" %>
<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="server">
      <title> פרויקט MKUltra </title>
    <style>
       

   

        h2 {
            color: #5c0302;
            text-align: right;
            font-size:   30pt;
            font-weight: bold
        }

        h3 {
            color: antiquewhite;
            
            font-size: xx-large;
            font-weight: bold
        }

        p {
            color: #002400;
            text-align: right;
            font-size:  x-large;
            font-weight: bold
        }

        img {
            height: 250px
        }

        hr {
            width: 90%;
            color: whitesmoke;
        }

        body link {
        }
    </style>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">

     <div style="float:right;margin:35px;">
     
         <img src="pics/MKUltra0.png" />
         <img src="pics/MKUltra1.png" />
    </div>
    <br />
    <hr />
    <ul type="square">

        
        <li><h3><a href="#a1">מה זה?</a></h3></li>
        <li><h3><a href="#a2">איך זה התגלה</a></h3></li>
         <li><h3><a href="#a3">בקנדה</a></h3></li>

        </ul>
     <hr />

    <h1>פרויקט MKUltra </h1>

     <h2 id="a1"> מה זה </h2>
    <p>

      ניסוי אשר  שנערך בניגוד לחוק וכלל ניסויים בבני אדם. <br />
        המחקר החל באופן רשמי בשנות ה-50 של המאה ה-20<br />
        והנסיינים בו היו אזרחים אמריקאים וקנדיים.<br />
        חלק מהמדענים שהשתתפו בפרויקט היו מדענים נאציים שקיבלו חסות מארצות הברית במסגרת מבצע פייפרקליפ.<br />
        <br />
מתוך העדויות שפורסמו עולה כי בפרויקט MKULTRA נעשו ניסיונות להשפיע על מצבים נפשיים של הפרט ולשנות את תפקוד המוח,<br />
        בין השאר באמצעות תרופות וכימיקלים אחרים, חסך חושי, בידוד, התעללות מילולית ומינית<br />


    </p>

     <h2 id="a2"> איך זה התגלה </h2>
      <p>
          הפרויקט הובא לראשונה לידיעת הציבור הרחב בשנת 1975 על ידי הקונגרס של ארצות הברית,<br />
          דרך חקירות מטעם ועדת צ'רץ' ועל ידי ועדה נשיאותית הידועה בשם ועדת רוקפלר. מנהל ה-CIA באותה עת,<br />
          ריצ'רד הלמס, פקד להשמיד את כל הקבצים של פרויקט MKULTRA בשנת 1973; ועדת צ'רץ' וועדת רוקפלר הסתמכו על עדותם בשבועה של המשתתפים <br />
          ועל מספר קטן יחסית של מסמכים אשר שרדו.<br />
          <br />
בשנת 1977 התגלה מצבור של כ-20,000 מסמכים הנוגעים לפרויקט,<br />
          שהוביל את הדיונים בסנאט של ארצות הברית ב-1977.<br />
          כיום הותר לפרסום רוב המידע שאותר רשמית לגבי הפרויקט.<br />
          <br />
	סוכנות ה-CIA השקיעה מיליוני דולרים במחקרים הבוחנים שיטות של השפעה ושליטה על הנפש, <br />
          ועל שיפור היכולת שלהם לחלץ מידע. אלפרד מקוי טען כי ה CIA ניסה למקד את התקשורת והציבור בכל מיני תוכניות "מגוחכות",<br />
          כך שהציבור לא יראה את המטרה העיקרית של המחקר,<br />
          והיא לפתח שיטות יעילות של עינויים בחקירה.<br />
          <br />
          <br />
בתחילת הפרויקט המחקרים התמקדו ב-LSD,<br />
           היווה נושא מרכזי במחקרים רבים של הפרויקט. הניסויים כללו מתן LSD  ה -CIAב,<br />
          אנשי צבא, רופאים, סוכני ממשלה אחרים, פרוצות, מתמודדי נפש, ואנשי הציבור הרחב, זאת על מנת ללמוד את ההשפעות של הסם.<br />
          נתינת ה-LSD נעשתה ברוב המקרים ללא ידיעתו או הסכמתו של הנבדק[דרוש מקור.<br />
          בארצות הברית היה מותר עד 6 באוקטובר 1966<br />
גיוס הנסיינים היה בלתי חוקי לעיתים קרובות, אף על פי שהשימוש ב-LSD . <br />
          במבצע חצות קליימקס (Operation Midnight Climax) ה-CIA ארגן מספר בתי בושת בסן פרנסיסקו על מנת לנצל גברים שיהיו נבוכים מידי בשביל לספר על האירועים.<br />
          הגברים סוממו ב-LSD, והפגישות צולמו ומאוחר יותר נצפו ונלמדו. <br />
          השתתפותם של חלק מהנבדקים הייתה בהסכמה,<br />
          ובמקרים אלו הניסויים היו אף קיצוניים הרבה יותר. <br />
          LSDבאחד המקרים מתנדבים קיבלו LSD במשך 77 ימים רצופים[דרוש מקור].<br />
          <br />
הניסויים ב-LSD הופסקו בסופו של דבר.<br />
          <br />
חומרים נוספים<br />
נחקרו גם תרופות כמו ברביטורט (תרופה מרדימה) ואמפטמין (תרופה ממריצה). <br />
          הזרימו דרך עירוי ברביטורט לזרוע אחת וכאשר האדם החל להירדם הזרימו לו לזרוע השנייה אמפטמין, <br />
          מה שגרם לנבדק לדבר באופן בלתי מובן, <br />
          אך עם זאת ניתן היה לשאול אותו שאלות ומדי פעם לקבל תשובות שימושיות. <br />
          בניסויים אחרים בדקו חומרים כמו הרואין, מורפיום, מריחואנה, מסקלין, פסילוציבין ואלכוהול.<br />
          <br />

היפנוזה נחקרה במסגרת הפרויקט בשנות ה-50 המוקדמות. <br />
          מטרות ניסויים אלו כללו: יצירת חרדות הנגרמות מהפנוט,<br />
          הגדלת היכולת ללמוד ולזכור חומר כתוב מורכב באמצעות היפנוט,<br />
          למידת היפנוזה ובדיקות פוליגרף,<br />
          הגדלת היכולת להתבונן ולהיזכר בסדרים מורכבים של אובייקטים פיזיים באמצעות היפנוזה, <br />
          למידה של שינויים באישיות הרגישים להיפנוזה.<br />
          ניסויים שכללו שימוש בסמים שונים, <br />
          שולבו עם היפנוזה ועודדו דעיכה או הגברה של אמנזיה.<br />
          באחד מניסויי ההיפנוזה ביקשו מנבדקת לנסות להעיר נבדקת מהופנטת אחרת, ולהרוג אותה אם תיכשל בכך.<br />
          הנבדקת לא הצליחה להעיר את עמיתתה ולכן ירתה בה באקדח כפי שנתבקשה. <br />
          לצורך הניסוי היו באקדח כדורי סרק<br />
          <br />
          <br />
    </p>

     <h2 id="a3"> בקנדה  </h2>
    <p>


   הניסויים הגיעו לקנדה כאשר ה-CIA גייס את הפסיכיאטר הסקוטי יואן קמרון, שהיה זה שיצר את המושג "Psychic driving". בקמרון נתלתה התקווה למצוא מרפא לסכיזופרניה על ידי מחיקת הזיכרונות הקיימים ו"אתחול מחדש" של הנפש. 
        הוא ביצע את הניסויים במונטריאול, במכון ע"ש אלן ממוריאל של אוניברסיטת מקגיל.
        קמרון השתמש ב-LSD ובתרופות שיתוק שונות ובטיפולים בנזעי חשמל. 
        ניסויו הצליחו, בין השאר, לגרום לתרדמת של הנבדקים על ידי שימוש בסמים שונים,
        למשך תקופה של כמה שבועות (עד שלושה חודשים במקרה אחד), תוך השמעה חוזרת של מסר מוקלט של רעש מסוים או הצהרה פשוטה. 
        ניסויים אלו נעשו בדרך כלל על חולים שהתאשפזו בעקבות בעיות שוליות כגון דיכאון או חרדה לאחר לידה. הניסויים גרמו לנזק לטווח ארוך: אי שליטה על הנסיינים, אמנזיה, רבים מהם שכחו כיצד לדבר, או מי היו הוריהם או חשבו שהחוקרים הם הוריהם.

נעמי קליין כותבת בספרה "דוקטרינת ההלם" כי המחקר של קמרון למעשה לא עסק בשליטה על הנפש או בשטיפת מוח, 
        אלא לתכנון "מערכת מבוססת מדעית לחילוץ מידע ממקורות עמידים"
        במילים אחרות, יצירת שיטת חקירת עצורים מדעית.


    </p>


    <div style="text-align: center;">
        
         <a href="RealStuff.aspx">
            <img src="pics/back1.png"style="height: 130px;" />
        </a>

    </div>

</asp:Content>
