<%@ Page Title="" Language="C#" MasterPageFile="~/ConspiracyM.Master" AutoEventWireup="true" CodeBehind="PaulMccartney.aspx.cs" Inherits="ConspiracySite.PaulMccartney" %>
<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="server">

      <title> פול מקרטני </title>
    <style>
       

   

        h2 {
            color: #5c0302;
             font-size:   30pt;
            font-size:   xx-large;
            font-weight: bold
        }

        h3 {
            color: antiquewhite;
             text-align: right;
            font-size: xx-large;
            font-weight: bold
        }

        p {
            color: #002400;
            text-align: right;
              font-size:  x-large;
            font-weight: bold
        }

        img {
            height: 150px
        }

        hr {
            width: 90%;
            color: whitesmoke;
        }

        body link {
        }
    </style>



</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">


    <h1> פול מקרטני </h1>

    <div>
        <img src="pics/Paul%20Mccartney1.jpg" />
        <img src="pics/Paul%20Mccartney2.jpg" />
    </div>

     <hr />
       <ul type="square">

        <li><h3><a href="#a1">מי זה?</a></h3></li>
        <li><h3><a href="#a2">אז איך זה התחיל ?תאוריה הגופה</a></h3></li>
     
          </ul>
     <ul type="circle">
        <li><h3><a href="#a4">תחרות כפילים</a></h3></li>
        <li><h3><a href="#a5">בישראל</a></h3></li>
  
        
    </ul>
    <hr />
     <h2  id="a1"> מי זה ?</h2>
    <p>

        (באנגלית: Sir James Paul McCartney; נולד ב-18 ביוני 1942) מוזיקאי <br />
        סר ג'יימס פול מקרטני יוצר בריטי.<br />
        מקרטני ידוע בעיקר בזכות היותו חבר בלהקת הרוק הביטלס.<br />
        הנחשבת בעיני רבים להרכב המוזיקלי החשוב והמשפיע ביותר במאה ה-20.<br />
        ופעל בלהקה ככותב, כמלחין, כמבצע וכנגן גיטרה בס.<br />

    </p>

     <h2 id="a2">  אז איך זה התחיל </h2>
    <p>

        תאוריית הקשר על מותו של פול מקרטני היא אגדה אורבנית.<br />
        לפיה נהרג המוזיקאי פול מקרטני, מלהקת הביטלס, בתאונת דרכים בשנת 1966.<br />
        ומאז חי במקומו כפיל.<br />
        המעשייה נולדה כבדיחה סטודנטיאלית ב-1969.<br />
        ועוררה בארצות הברית סערה של שמועות מופרכות.<br />
        השמועות נעלמו בהדרגה בשנת 1970.<br />
        משהתברר כי אין כל עדות התומכת באגדה.<br />
        והסיפור הפך עם השנים שעשוע רווח בין מעריצי הביטלס<br />
        הנהנים מאיסוף ה'רמזים' למותו של מקרטני.<br />
        גם כאשר ידוע להם היטב כי אין ממש בסיפור.<br />

    </p>

 

     <h3 id="a4"> תחרות כפילים </h3>
    <p>
        לפי האגדה, מקרטני מצא את מותו כבר בשיא פעילותה האמנותית של הלהקה והוחלף בכפיל<br />
        מאז היו עוד שמעות מגוחכות שהמשיכו את הסיפור אחת מהם היא<br />
        , שאר חברי הלהקה החליטו לשמור על הידיעה בסוד וערכו תחרות כפילים של פול מקרטני,<br />
        בה ניצח ויליאם קמפבל, אך תוצאותיה לא פורסמו.<br />
        קמפבל עבר סדרת ניתוחים פלסטיים כדי לשנות את מראהו,<br />
        אך המנתחים הותירו צלקת מעל השפה העליונה<br />
        , כך שאפשר להבחין בין תמונות פול המקורי וכפילו. <br />
        קמפבל ניחן בכישרון מוזיקלי ובחן אישי שלא נפל כלל מזה של מקרטני,<br />
        וכך הצליח להמשיך לקיים קשרי זוגיות עם ג'יין אשר, ארוסתו של מקרטני, במשך שנתיים נוספות<br />
        , ואף להפוך למלחין הדומיננטי בביטלס, עם חיקויים מעולים של סגנון ההלחנה<br />
        כגון  "Hey Jude"‏, "The Fool on the Hill"‏, "Blackbird", <br />
        השתיקה נשמר גם אחרי פירוק הביטלס, <br />
        כאשר ויליאם קמפבל הפך למנהיגה של אחת מלהקות הפופ המצליחות בעולם,<br />
        והמשיך בקריירה מוזיקלית ענפה ארבעים שנה נוספות<br />

    </p>
        <h3 id="a5">בישראל </h3>
    <p>
        בשנת 1976 ערך השדרן יואב קוטנר מחקר מקיף בנושא והביא את כל ההוכחות המפוברקות<br />
        לכך שפול מת בתוכנית בגלי צה"ל בשם "פול מקרטני מת". <br />
        התוכנית זכתה בפרס רשות השידור לשנת 1978.<br />
        מאוחר יותר הפיק קוטנר תוכנית רדיו נוספת בשם "פול מקרטני חי", <br />
        כפרק בסדרה מסע הקסם המסתורי בה הפריך, אחת לאחת, את כל הטענות<br />
    </p>


           &nbsp;
   
    <div style="text-align: center;">
        <a href="CultureNSociety.aspx">
           
            <img src="pics/back1.png"style="height: 130px;" />
        </a>

    </div>



</asp:Content>
