<%@ Page Title="" Language="C#" MasterPageFile="~/ConspiracyM.Master" AutoEventWireup="true" CodeBehind="PizzaGate.aspx.cs" Inherits="ConspiracySite.PizzaGate" %>
<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="server">
      <title> פיצה גייט </title>
    <style>
       

   

        h2 {
            color: #5c0302;
            text-align: right;
            font-size:   30pt;
            font-weight: bold
        }

        h3 {
            color: antiquewhite;
            
            font-size: xx-large;
            font-weight: bold
        }

        p {
            color: #002400;
            text-align: right;
            font-size:  x-large;
            font-weight: bold
        }

        img {
            height: 250px
        }

        hr {
            width: 90%;
            color: whitesmoke;
        }

        body link {
        }
    </style>


</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">

     <h1> פרשת פיצה גייט </h1>
    
     <div style="float:right;margin:35px;">
         <img src="pics/Pizza%20Gate0.png" />
         <img src="pics/Pizza%20Gate1.png" />

    </div>
    <br /> 
     <hr />
    <br /> 


    <h2 > אתם בטח תוהים מה קרה </h2>
    <p>

        צעיר אמריקאי פתח באש בתוך פיצרייה בוושינגטון,<br />
        בגלל שחשד שהם מעורבים ב"פיצה גייט"<br />
        לאחר מכן חתם על עסקת טיעון והודה אשם ואם לא שמעתם על "פיצה גייט"<br />
        כדי שתחזיקו חזק כי זה הולך להיות ממש מוזר<br />
        <br />
השערורייה עלתה על סדר היום של אנשי הקונספירציות באוקטובר האחרון<br />
        כאשר תוכן האי-מיילים של הילרי קלינטון נחשפו באתר ההדלפות וויקיליקס<br />
        על פי הקונספירציה, במיילים ישנן התכתבויות מוצפנות שמתייחסות אל פיצריית 'קומט פינג-פונג' בוושינגטון. <br />
        הסברה היא שהפיצריה היא למעשה כיסוי של אירגון פשע שסוחר בבני אדם – ספציפית, ילדים קטנים.<br />
        <br />
לטענת אנשי הקונספירציות, ההודאה באשמה של וולץ' מזויפת והיא באה כדי לטייח את כל הפרשה ולהסית את תשומת לב הציבור מסחר הילדים. אחד המשתמשים אפילו הגדיר את זה בתור:<br />
        "Fake as Fuck!" ואפילו קישר את ההתנהלות של המשפט אל הנחיתה על הירח – שלטענתו מזוייפת גם היא.<br />
	"פיצה גייט" החל לתפוס תאוצה ברשת אחרי שג'יימס אלפנטיס, <br />
        הבעלים של הפיצרייה ותורם של המפלגה הדמוקרטית,<br />
        התכתב במיילים שהודלפו עם ג'ון פודסטה,<br />
        יו"ר הקמפיין של הילרי קלינטון בנוגע לארוחת ערב לגיוס כספים. <br />
        חובבי קונספירציות שהבחינו במילים "פיצה" ו-"גבינה" החליטו כי מדובר בשמות קוד לניצול מיני של ילדים בפיצרייה,<br />
        ומשם הדרך להפצת הסיפור היתה קצרה.<br />
        <br />
ב-5 בדצמבר נכנס לפיצרייה הממוקמת בשכונה מנומנמת גבר חמוש ברובה ואקדח, <br />
        אדגר מדיסון וולש מקרוליינה הצפונית, <br />
        וירה שלושה כדורים שלא פגעו באיש. <br />
        העובד שעמד בסמוך לוולש נמלט, <br />
        והצליח להזעיק משטרה מבלי שנפגע.<br />
        לניו יורק טיימס סיפר וולש בן ה-28 כי הגיע למקום חמוש כדי להציל ילדים שהאמין כי מנוצלים מינית במקום.<br />
        "המודיעין בעניין לא היה מאה אחוז", <br />
        אמר לעיתון בראיון מהמתקן בו הוא עצור.<br />
        משלא מצא הוכחות לקיומה של רשת המין, הוא נעצר ללא התנגדות מצידו. בראיון הדגיש וולש כי אינו אדם פוליטי, <br />
        כי לא תמך באף מועמד בבחירות,<br />
        וכי המניע למעשיו היה תחושה של "שברון לב מעצם המחשבה על אנשים תמימים שסובלים<br />
     


    </p>


           &nbsp;&nbsp;&nbsp;
    <div style="text-align: center;">
        <a href="Politics.aspx">
           
            <img src="pics/back1.png"style="height: 130px;" />
        </a>

    </div>

</asp:Content>
