<%@ Page Title="" Language="C#" MasterPageFile="~/ConspiracyM.Master" AutoEventWireup="true" CodeBehind="RabinAssassination.aspx.cs" Inherits="ConspiracySite.RabinAssassination" %>
<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="server">

     <title> רצח רבין </title>
    <style>
       

   

        h2 {
            color: #5c0302;
            text-align: right;
              font-size:   30pt;
            font-weight: bold
        }

        h3 {
            color: antiquewhite;
             text-align: right;
            font-size: xx-large;
            font-weight: bold
        }

        p {
            color: #002400;
            text-align: right;
             font-size:  x-large;
            font-weight: bold
        }

        img {
            height: 150px
        }

        hr {
            width: 90%;
            color: whitesmoke;
        }

        body link {
        }
    </style>


</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">

     <div style="float:right;margin:35px;">
         <img src="pics/Rabin%20assassination1.jpg" />
         <img src="pics/Rabin%20assassination2.jpg" />

         </div>

     <hr />
      <ul type="square">

        <li><h3><a href="#a1">מי זה?</a></h3></li>
        <li><h3><a href="#a2">אז איך זה התחיל ? תאוריות הקשר החלו עקב הקרע במפה הפוליטית</a></h3></li>
        <li><h3><a href="#a3"> חקירת הרצח ועובדות מענינות</a></h3></li>
        <li><h3><a href="#a4"> התאוריות האהובות והפופולריות בשנים האחרונות</a></h3></li>
          </ul>
     <ul type="circle">
        <li><h3><a href="#a5">השב"כ תכנן</a></h3></li>
        <li><h3><a href="#a6"> אפשר היה להציל את רבין</a></h3></li>
        <li><h3><a href="#a7"> פרס אשם</a></h3></li>
        <li><h3><a href="#a8"> אבישי רביב</a></h3></li>
      
        
    </ul>
    <hr />

    <h2 id="a1"> מי זה ?</h2>
    <p>

       רבין היה מפקד גדוד בפלמ"ח<br />
        מפקד חטיבת הראל במלחמת העצמאות<br />
        הרמטכ"ל השביעי של צה"ל עליו פיקד בעת מלחמת ששת הימים.<br />
        לאחר פרישתו מצה"ל היה שגריר ישראל בארצות הברית <br />
        וראש ממשלת ישראל מטעם מפלגת העבודה בשתי קדנציות<br />
        על חלקו בהסכמי אוסלו זכה בפרס נובל לשלום לשנת 1994 (יחד עם שמעון פרס ויאסר ערפאת).<br />
        רבין נרצח במהלך כהונתו כראש ממשלה בידי מתנקש יהודי-ישראלי, יגאל עמיר, שהתנגד להסכמי אוסלו<br />
        הרצח גרם לזעזוע בישראל, היו לו השלכות רבות גם על המצב הפוליטי במדינה<br />
        , והוא אף תואר כנקודת שבר ביחסים בין הימין לשמאל<br />
        בעקבות הרצח נקבע יום הזיכרון ליצחק רבין, החל מדי שנה בתאריך י"ב בחשוון<br />

      
    </p>
    <h2 id="a2">אז איך זה התחיל ? תאוריות הקשר החלו עקב הקרע במפה הפוליטית</h2>
    <p>

        ישנן מספר תאוריות קשר הנשמעות בימין הישראלי, אשר המשותף לכולן הוא האשמת השב"כ<br />
        במעורבות או בידיעה מראש על ההתנקשות, ואמונה שוועדת שמגר שעסקה בחקר נסיבות הרצח "טייחה" ממצאים מסוימים.<br />
        . המבקרים מצידה השמאלי של המפה הפוליטית בישראל רואים בהופעתן של תאוריות הקשר ה"ימניות" <br />
        תחליף למה שהם רואים כחובתו המוסרית של הימין לומר: "ידינו שפכו את הדם הזה"<br />
        ומסבירים את מקורן בחוסר היכולת להפנים אשמה כבדה זו<br />
        הדרישה לחקור מחדש את נסיבות הרצח, בטענה שיש עובדות הדורשות בירור, עולה בימין גם שנים רבות לאחר הרצח<br />
        תאוריות הימין מתחלקות לשתי קבוצות עיקריות: תאוריות הטוענות שרבין מת מכדורי יגאל עמיר<br />
        , ותאוריות הטוענות שרבין נורה גם או רק בזמן הנסיעה לבית החולים איכילוב<br />
    </p>
    <h2 id="a3">חקירת הרצח ועובדות מענינות</h2>
    <p>
        יחזקאל שרעבי, נהגו הקבוע של רבין, הוחלף בליל הרצח במנחם דמתי<br />
        נהגו של שמעון פרס<br />
      היו  עדויות של קריאות: "סרק, זה לא אמיתי" שנשמעו בזירת הרצח מיד לאחר הירי<br />
        . ועדת שמגר לא הצליחה לקבוע מי האחראי לקריאות אלה ומדוע עשה זאת<br />
        עדותה של מרים אורן, עדת ראיה, לפיה "רבין לא נפגע" מהיר<br />
        גם לאה רבין כתבה בספרה ש"יצחק נראה בסדר גמור", <br />
        ושאנשי השב"כ שליוו אותה הבטיחו לה שתיפגש איתו בהמשך הערב בתל אביב<br />
        <br />
        צפייה בקלטת הרצח מראה שרבין לא נפל מיד כתוצאה מהירי ואף הסב את ראשו לאחור<br />
        . עוד טוענים חלק מתומכי התאוריה שההבזק שנראה בקלטת אינו מאיר את הסביבה<br />
        למרות שאמור היה לעשות זאת<br />
        <br />
        למרות שרבין נזקק לטיפול רפואי דחוף, הוא הוסע לבית החולים ברכב השרד ולא באמבולנס הייעודי, כמתבקש.<br />
        בעיניין זה ישנה סתירה בדוחות הרפואיים<br />
        , כאשר באחד מהם נכתב שהגיע בנט"ן<br />
        ובדוחות אחרים כמו גם בעדויות שנמסרו בוועדת שמגר נאמר שרבין הגיע במכוניתו<br />
        <br />
        <br />
        נתיחת הגופה על ידי פרופסור היס נעשתה באיכילוב במקום באבו כביר<br />
        . בדו"ח של היס נכתב שעמוד השדרה הגבי והמותני תקין, לעומת הגרסה הרשמית<br />
        לפיה אחד הכדורים פגע בעמוד השדרה (הצווארי).<br />
        בתצלום הרנטגן של הגופה כפי שהציגו היס בתוכניתו של נפתלי גליקסברג,<br />
        ועל אף שמקומו של הקליע בעומק הגוף לא ניתן לקביעה, נראה למחזיקי התאוריה כתקוע בעמוד השדרה<br />
        <br />
        <br />
        בטופס המיון של רבין בבית החולים, במקום שמו נכתב "אלמוני".<br />
        ". רופאיו של רבין טענו שלא ידעו את זהות הפצוע בדקות הראשונות, טענה שאינה נראית סבירה כשמדובר בראש ממשלת ישראל<br />
        <br />
        <br />
        על פי ועדת שמגר איבטחו את רבין ארבעה אנשים, אך הוועדה ציינה את שמותיהם של שלושה בלבד<br />
        בסיפורו של העיתונאי יואב לימור על חוויותיו בליל הרצח כעד ראייה, נכתב שבמושב הקדמי התיישב "שוטר"<br />
        ", למרות שרשמית היה המושב ריק<br />
        . בנוסף ישנה עדות של איש אבטחה של איכילוב שראה בנוסף לכתם הדם של רבין במושב האחורי, כתם גדול בקדמי<br />
        תוצאות המעבדה המשטרתית, לפיהן באחת מהבדיקות לא נתגלו שרידי ירי על כפות ידיו של יגאל עמיר<br />
        וכן בהסתמך על הבדיקות הבליסטיות להערכת מרחק הירי<br />
        , לפיהן אחד הקליעים נורה מטווח מגע, טווח שיגאל עמיר לא הגיע אליו הן על פי העדויות בשטח<br />
        על פי קלטת הרצח שצולמה על ידי קמפלר. בשנת 2006 אף הוגשה לבג"ץ עתירה<br />
        הדורשת לפסול את הדו"ח הפתולוגי של פרופ' יהודה היס בפרשת רצח רבין. <br />
        . טענת העותרים היא כי רבין נורה לראשונה דווקא במהלך הנסיעה, לאחר יריות סרק בכיכר. <br />
        על-פי תרחיש זה ("תאוריית הכדור הראשון"),<br />
        רבין נורה בחזהו מכדור בודד בזמן הפינוי למטה השב"כ. <br />
        רק לאחר קביעת מותו של רבין ב-22:30, נוספו<br />
        , שני פצעי הירי בגבו של רבין שיוחסו ליגאל עמיר<br />
        עם השנים התפרסמו מסמכים שונים המוצגים כמסמכים מקוריים של בית החולים<br />
        המאששים, לטענת המפרסמים, את התאוריה שלהם על הרצח. <br />
        . בית המשפט העליון דחה את העתירה בטענה שטענות העותרים היו כלליות ופעמים סתומות<br />
        <br />
        <br />
        עדות נוספת לטענה זו, נשענת על צילומים מטקס ההלוויה של רבין,<br />
        אשר בהם נראה דף ובו מילות "שיר לשלום", אשר הושר מעל הבמה בעצרת בערב הרצח. <br />
        . הדף שהיה מקופל בכיס מעילו של רבין נראה מוכתם בדם, ובו חור של ירי. <br />
        היות שהסרט של קמפלר מראה כי יגאל עמיר עמד מאחורי גבו של רבין,<br />
        הרי שאף לא אחד משלושת הכדורים שירה יגאל עמיר נורה אל חזהו של רבין<br />
        ולכן החור בדף נוצר מאוחר יותר.<br />
        לבסוף, צילומים מהלוויה מראים כי בדף ישנו "חור" אחד בלבד, <br />
        ולא ארבעה חורים כמצופה, אילו היה הדף מקופל לארבע בכיסו של רבין בזמן הירי<br />
        <br />
        חלק מתומכי התאוריה מסבירים זאת בכך שבעת הירי רבין ישב או שכב,<br />
        והיד האוחזת באקדח נכנסה אל תוך המקטורן<br />
        כתוצאה מכך עבר הקליע לתוך קפלי הדף, ולדבריהם הוא אכן השאיר ביניהם סימני חיכוך<br />
    </p>
        <h2  id="a4"> התאוריות האהובות והפופולריות ביותר </h2><br />

    <h2 >תאוריות שלפיהן יגאל עמיר הוא הרוצח</h2>
    <h3  id="a5">  השב"כ תכנן </h3><br />
    <p>
        לפי אחת התאוריות, תכנן השב"כ לביים ניסיון רצח פוליטי שיופנה כלפי הנהגת השמאל<br />
        על מנת ליצור לה אהדה בקרב הציבור.
        . לשם כך מצא השב"כ את יגאל עמיר, שאכן חפץ לבצע התנקשות ביצחק רבין מתוך השקפת עולמו הימנית רדיקלית.<br />
        תאוריה זו נתמכת בשתי עובדות: המתנתו הארוכה של יגאל עמיר בחניית האח"מים מבלי שיבדק וישאל על מעשיו במקום ומבלי להרחיקו<br />
        , וכן בנוכחותו של הצלם רוני קמפלר במרפסת סמוכה ממנה צילם ממושכות את יגאל עמיר זמן רב לפני הירי וגם בעת הירי. <br />
        על פי תאוריה זו, על השב"כ מוטל היה לשים באקדחו של יגאל עמיר כדורי סרק <br />
        אולם בביצוע משימה זו התרחש כשל, מתוך רשלנות או בכוונת מכוון, ובאקדח הושארו כדורים חיים<br />
        לכן הושמעה הקריאה "סרק, סרק" בעת ההתנקשות.<br />

    </p>
    <h2>תאוריות שלפיהן יגאל עמיר אינו הרוצח</h2>
    
    
    <h3 id="a6">אפשר היה להציל את רבין</h3>
    <br />
    <p>
        ישנם הסוברים במסגרת תאוריית הקונספירציה, שאפשר היה להציל את רבין<br />
        אולם מישהו החליט שהסיכון לחשיפה הוא רב מדי ולכן הניח לרבין לדמם למוות<br />
        לפי תאוריה זו, משך זמן פינויו של יצחק רבין לבית החולים "איכילוב" הוארך בכוונת מכוון למשך דקות רבות<br />
        . ועדת שמגר דחתה טענות אלו<br />
    </p>
    <h3 id="a7">פרס אשם </h3>
    <br />
    <p>
        ישנם שייחסו את ביום הרצח או את השינוי בתוכנית לשמעון פרס<br />
        , בין השאר בטענה שפרס ביקש למנוע מרבין, שאצלו החלו לעלות הרהורי חרטה על הסכמי אוסלו<br />
        , לסגת מהסכמי אוסלו<br />
    </p>
    <h3 id="a8">אבישי רביב  </h3>
    <br />
    <p>
        
        אחת הנקודות המעוררות את תאוריות קונספירציה אלו הן פעולותיו של אבישי רביב<br />
        לפני הרצח, רביב נחשב לאחד מהרדיקליים שבין פעילי הימין והיה ידוע בפעילות האלימה שלו<br />
        , אולם לאחר הרצח התברר שהוא סוכן שב"כ, המכונה "שמפניה".<br />
        אף שמפעיליו הזהירוהו מפעילות אלימה, בפועל הועמד רביב לדין רק באשמה שלא דיווח על כוונותיו של עמיר לרצוח את רבין<br />
        וזוכה. רביב היה בקשר עם יגאל עמיר ובפני ועדת שמגר הובאו עדויות שרביב טען בפני עמיר כי חל על רבין "דין רודף", וכי לכן מותר לפגוע בו<br />
    </p>
        &nbsp;
   
    <div style="text-align: center;">
        <a href="JudaismNIsrael.aspx">
           
            <img src="pics/back1.png"style="height: 130px;" />
        </a>

    </div>
</asp:Content>
